<html> 
<head>
<link rel="stylesheet" type="text/css" href="layout/menu.css">
<link rel="shortcut icon" href="favicon.ico">
<title>Libert&aacute;rios - LIBER | Mais liberdade, menos governo</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"> 

</head> 
<body> 
<table width="960" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="161" height="118" rowspan="2" valign="top"><img src="layout/images/logo.gif" width="161" height="118"></td>
    <td width="516" height="77" background="layout/images/bg_top.gif"><img src="layout/images/logotipo.gif" width="324" height="77"></td>
    <td width="315" height="77" background="layout/images/bg_top.gif"><table width="300" height="65"  border="0" align="center" cellpadding="0" cellspacing="0" background="layout/images/newsletter.gif">
        <tr>
          <td height="30" valign="top"> </td>
        </tr>
        <tr>
          <td height="35" valign="middle"><form name="newsleter" method="post" action="">
              <div align="center">
                <input name="newsletter2" type="text" id="newsletter22" value="e-mail" size="20">
&nbsp;&nbsp;&nbsp;&nbsp;
                <input name="imageField" type="image" src="layout/images/assinar.gif" width="71" height="23" border="0">
              </div>
          </form></td>
        </tr>
    </table></td>
  </tr>
  <tr>
    <td width="799" colspan="2" background="layout/images/bg-menu.gif"><div class="navigation">
        <ul id="nav">
          <li class="rows_5"> <a href="index.htm" title="Libert&aacute;rios - LIBER"><span><img src="layout/images/home.png" border="0"></span></a> </li>
          <li class="rows_5"> <a href="#" title="Nosso Partido"><span>Nosso Partido</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="historia.htm" title="Hist&oacute;ria">Hist&oacute;ria</a> </li>
                    <li> <a href="filosofia.htm" title="Filosofia">Filosofia</a> </li>
                    <li> <a href="programa.htm" title="Programa">Programa</a> </li>
                    <li> <a href="estatuto.htm" title="Estatuto">Estatuto</a> </li>
                    <li> <a href="liderancas.htm" title="Lideran&ccedil;as">Lideran&ccedil;as Nacionais</a> </li>
                    <li> <a href="contas.htm" title="Presta&ccedil;&atilde;o de Contas">Presta&ccedil;&atilde;o de Contas</a> </li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_4"> <a href="ideias.htm" title="Ideias"><span>Ideias</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="blog.htm" title="Blog">Blog</a> </li>
                    <li> <a href="artigos.htm" title="Artigos">Artigos</a> </li>
                    <li> <a href="ideia_individual.htm" title="Direitos Individuais">Direitos Individuais</a> </li>
                    <li> <a href="ideia_economia.htm" title="Com&eacute;rcio e Economia">Com&eacute;rcio e Economia</a> </li>
                    <li> <a href="ideia_domestico.htm" title="Assuntos Dom&eacute;sticos">Assuntos Dom&eacute;sticos</a> </li>
                    <li> <a href="ideia_esterior.htm" title="Rela&ccedil;&otilde;es Exteriores">Rela&ccedil;&otilde;es Exteriores</a> </li>
                    <li> <a href="faq.htm" title="Perguntas Frequentes">Perguntas Frequentes</a> </li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_5"> <a href="#" title="Participe"><span>Participe</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="cadastro.htm" title="Cadastre-se">Cadastre-se</a> </li>
                    <li> <a href="filiacao.htm" title="Filie-se">Filie-se</a> </li>
                    <li> <a href="doação.htm" title="Fa&ccedil;a uma doa&ccedil;&atilde;o">Fa&ccedil;a uma doa&ccedil;&atilde;o</a> </li>
                    <li> <a href="divulgacao.htm" title="Divulgue">Divulgue</a></li>
                    <li> <a href="newsletter.htm" title="Newsletter">Newsletter</a></li>
                    <li> <a href="liber500.htm" title="Liber 500">Liber 500</a></li>
                    <li> <a href="forum.htm" title="F&oacute;rum">F&oacute;rum</a></li>
                    <li> <a href="contato.htm" title="Contato">Contato</a></li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_3"> <a href="#" title="M&iacute;dia"><span>M&iacute;dia</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="imprensa.htm" title="Na Imprensa">Na Imprensa</a></li>
                    <li> <a href="jornalistas.htm" title="Para Jornalistas">Para Jornalistas</a></li>
                    <li> <a href="eventos.htm" title="Eventos">Eventos</a></li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_0"><a href="diretorios.htm" title="Diret&oacute;rios"><span>Diret&oacute;rios</span></a> </li>
          <li class="rows_0"> <a href="loja.htm" title="Loja"><span>Loja</span></a> </li>
          <li class="rows_0"> <a href="faq.htm" title="Perguntas Frequentes"><span>FAQ</span></a> </li>
        </ul>
    </div></td>
  </tr>
</table>
<table width="960"  border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  <tr>
    <td width="660" valign="top"><table width="100%"  border="0" cellpadding="5" cellspacing="3">
        <tr>
          <td width="150" valign="top"><p>&nbsp;</p>
            <p><strong>Ideias</strong><br>
              <br>
              <a href="blog.htm">Blog</a><br>
              <a href="artigos.htm">Artigos</a><br>
              <a href="ideia_individual.htm">Direitos individuais</a><br>
              <a href="ideia_economia.htm">Com&eacute;rcio e economia</a><br>
              <a href="ideia_domestico.htm">Assuntos dom&eacute;sticos</a><font color="#990000"><br>
             </font><a href="ideia_exterior.htm"> Rela&ccedil;&otilde;es exteriores</a><br>
             <font color="#990000">- FAQ</font></p>          </td>
          <td width="510" valign="top"><table width="100%"  border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="5" rowspan="2" valign="top"><img src="layout/images/left_border.gif" width="5" height="150"></td>
              <td height="50" background="layout/images/top_border.gif"><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>FAQ - PERGUNTAS FREQUENTES</strong></font></p></td>
              <td width="5" rowspan="2" valign="top"><img src="layout/images/right_border.gif" width="5" height="150"></td>
            </tr>
            <tr>
              <td><p align="justify"> Se tiver alguma pergunta e n&atilde;o encontrar resposta, fa&ccedil;a-a pelo <strong><em><a href="http://www.formspring.me/Libertarios">Formspring do LIBER</a></em></strong>.</p>
                <p align="justify"><strong>O que &eacute; um Libert&aacute;rio? </strong></p>
                <p align="justify">Um Libert&aacute;rio acredita no princ&iacute;pio da Liberdade, que voc&ecirc; deve ser livre para tomar decis&otilde;es sobre a sua pr&oacute;pria vida desde que n&atilde;o interfira com os direitos b&aacute;sicos dos outros - vida, liberdade e propriedade. </p>
                <p align="justify"><strong>Que enfoque ter&atilde;o os Libert&aacute;rios se forem eleitos? </strong></p>
                <p align="justify">Se um governo Libert&aacute;rio for eleito, ele reduzir&aacute; os impostos a um n&iacute;vel m&iacute;nimo e reduzir&aacute; o tamanho do Estado a um m&iacute;nimo. Ele tamb&eacute;m retiraria restri&ccedil;&otilde;es &agrave;s liberdades econ&ocirc;micas e individuais e buscaria reduzir a interfer&ecirc;ncia do governo nas diversas &aacute;reas da vida, tanto quanto poss&iacute;vel. </p>
                <p align="justify"><strong>E se meu parlamentar for o &uacute;nico Libert&aacute;rio ou apenas um entre poucos?</strong> </p>
                <p align="justify">&Oacute;timo. Se indiv&iacute;duos Libert&aacute;rios forem eleitos ao Congresso (ou mesmo a uma C&acirc;mara de Vereadores), eles votar&atilde;o contra leis que restringem as liberdades pessoais e econ&ocirc;micas e a favor de leis que aumentam a liberdade. Eles teriam uma posi&ccedil;&atilde;o privilegiada para divulgar a mensagem Libert&aacute;ria no Brasil. </p>
                <p align="justify"><strong>Mas e os programas sociais para os necessitados? </strong></p>
                <p align="justify">Governo &eacute; for&ccedil;a. Libert&aacute;rios acreditam numa situa&ccedil;&atilde;o onde todos ganham: uma sociedade volunt&aacute;ria onde as pessoas cooperam atrav&eacute;s do com&eacute;rcio e da caridade. A quest&atilde;o moral aqui &eacute; que os Libert&aacute;rios acreditam que n&atilde;o &eacute; certo tomar de uma pessoa &agrave; for&ccedil;a para suprir as necessidades de outra. Os Libert&aacute;rios acreditam em minimizar os impostos e financiar o governo por outros meios, se poss&iacute;vel. Programas sociais para os necessitados devem ser fornecidos atrav&eacute;s de meios volunt&aacute;rios. For&ccedil;ar os outros a "dar" n&atilde;o &eacute; justo nem generoso. O governo n&atilde;o deve decidir quem precisa de ajuda, porque o assistencialismo &eacute; prejudicial para algumas pessoas: ele incentiva a depend&ecirc;ncia, a falta de iniciativa e a falta de planejamento. Uma economia livre produzir&aacute; mais riqueza para todos. Impostos s&atilde;o uma maneira de privar as pessoas de suas riquezas e da capacidade de investir essa riqueza em novos neg&oacute;cios, que no final das contas beneficiariam os mais pobres. </p>
                <p align="justify"><strong>Pessoas s&atilde;o ego&iacute;stas. N&atilde;o podemos depender de outros para dar aos necessitados por conta pr&oacute;pria. Voc&ecirc;s n&atilde;o est&atilde;o sendo otimistas demais em rela&ccedil;&atilde;o &agrave; natureza humana? </strong></p>
                <p align="justify">N&atilde;o. Libert&aacute;rios tamb&eacute;m s&atilde;o c&eacute;ticos sobre a natureza humana e acreditam que as pessoas no governo n&atilde;o devem ter poder demais sobre os outros. H&aacute; muitos brasileiros generosos que fazem doa&ccedil;&otilde;es &agrave; caridade, mesmo agora com impostos altos. Pense nas possibilidades de doa&ccedil;&atilde;o em uma sociedade com impostos extremamente baixos. As pessoas se preocupam em sustentar suas pr&oacute;prias fam&iacute;lias e em viver responsavelmente e elas precisam ser livres para tomar suas pr&oacute;prias decis&otilde;es quanto ao uso de seu dinheiro. A maior parte das pessoas com quem convivemos s&atilde;o boas a maior parte do tempo -- caso contr&aacute;rio a Sociedade n&atilde;o funcionaria - n&oacute;s confiamos nas pessoas como iguais. No entanto, quanto mais poder dermos aos outros, mais distorcidas as coisas ficam. Como Lord Acton disse, "o Poder corrompe". </p>
                <p align="justify"><strong>Voc&ecirc;s n&atilde;o s&atilde;o contra os pobres? E os programas de ajuda governamental &agrave;s empresas? </strong></p>
                <p align="justify">N&atilde;o, uma sociedade mais livre remover&aacute; os obst&aacute;culos aos desavantajados e os ajudar&aacute; a crescer economicamente. Os Libert&aacute;rios mudar&atilde;o a natureza do governo. Um grande fator para o descontrole do governo &eacute; a influ&ecirc;ncia das grandes empresas. Nenhum grupo econ&ocirc;mico deve usar o governo para controlar os outros ou para beneficiar seu pr&oacute;prio neg&oacute;cio. O Livre Mercado deve operar sem interfer&ecirc;ncia. Libert&aacute;rios abolir&atilde;o subs&iacute;dios e restri&ccedil;&otilde;es &agrave; livre concorr&ecirc;ncia. </p>
                <p align="justify"><strong>E os necessitados? Os Libert&aacute;rios defendem o ego&iacute;smo e o interesse pr&oacute;prio? </strong></p>
                <p align="justify">Libert&aacute;rios acreditam que os mais necessitados em nossa sociedade s&atilde;o os mais prejudicados pelo sistema vigente, no qual o governo beneficia a grupos de interesse &agrave;s custas dos pagadores de impostos. Dinheiro que os indiv&iacute;duos poderiam estar direcionando para crian&ccedil;as autistas, idosos pobres ou um novo neg&oacute;cio est&atilde;o indo para o governo que o utiliza pra manter sua estrutura inchada e para subsidiar ind&uacute;strias existentes. </p>
                <p align="justify">O governo tamb&eacute;m estabelece cart&oacute;rios que restringem o acesso a v&aacute;rias profiss&otilde;es. As leis trabalhistas vigentes impedem o acesso dos menos qualificados aos degraus mais baixos da escada do sucesso. Em geral, nossa sociedade como um todo &eacute; muito mais pobre do que deveria e sofre com a falta de oportunidades causadas pelos nossos impostos exorbitantes, pelas nossas leis que causam desemprego e pelo excesso de centraliza&ccedil;&atilde;o que desestimula a iniciativa pessoal. </p>
                <p align="justify">Libert&aacute;rios acreditam em respeitar as escolhas dos outros. Libert&aacute;rios reconhecem que indiv&iacute;duos sempre v&atilde;o defender seus pr&oacute;prios interesses em qualquer sistema de governo - inclusive o sistema vigente. &Eacute; bom que as pessoas sejam motivadas a resolver problemas e perseguir seus desejos e necessidades, pois isso leva a um n&iacute;vel de inova&ccedil;&atilde;o e produtividade que beneficia a todos. No entanto, &eacute; muito melhor que o indiv&iacute;duos defendam seus interesses num ambiente de livre mercado ao inv&eacute;s de usar o poder governamental para isso. </p>
                <p align="justify">A motiva&ccedil;&atilde;o para se fazer o bem ao pr&oacute;ximo vai al&eacute;m dos motivos materiais. No entanto, esses motivos podem ser caracterizados como interesse pr&oacute;prio uma vez que o benevolente pode, por exemplo, sentir-se melhor consigo mesmo atrav&eacute;s do ato de bondade. </p>
                <p align="justify">Libert&aacute;rios acreditam que &eacute; bom e necess&aacute;rio ajudar o pr&oacute;ximo atrav&eacute;s de caridade privada, mas acreditamos que n&atilde;o &eacute; justific&aacute;vel dar poderes ao governo - ocupado por pessoas buscando seus pr&oacute;prios interesses - de for&ccedil;ar uma pessoa a entregar grande parte de sua riqueza ao governo com o suposto objetivo de ajudar os outros. </p>
                <p align="justify">Como Ludwig von Mises diz no seu livro A&ccedil;&atilde;o Humana: <em>&quot;Podemos talvez subscrever inteiramente os preceitos religiosos e &eacute;ticos que declaram que seja dever do homem  ajudar seus irm&atilde;os desafortunados a quem a natureza tem condenado. Mas o reconhecimento desse direito  n&atilde;o responde &agrave; pergunta sobre quais m&eacute;todos devem ser usados para o seu desempenho.&quot; </em>(tradu&ccedil;&atilde;o livre de: <em>"We may fully endorse the religious and ethical precepts that declare it to be man's duty to assist his unlucky brethren whom nature has doomed. But the recognition of this duty does not answer the question concerning what methods should be resorted to for its performance."</em>)</p>
                <p align="justify"><strong>Os Libert&aacute;rios querem fazer o Brasil ficar parecido com os Estados Unidos? </strong></p>
                <p align="justify">Na verdade, n&atilde;o. Os Estados Unidos tamb&eacute;m precisam de muitas destas mesmas reformas. </p>
                <p align="justify"><strong>Voc&ecirc;s modificariam as Leis de Defesa do Consumidor? Que Leis permaneceriam? </strong></p>
                <p align="justify">Sim. Os consumidores se informariam usando avalia&ccedil;&otilde;es de produtos e servi&ccedil;os dispon&iacute;veis no Livre Mercado. Os Libert&aacute;rios acreditam que o governo deve proteger os cidad&atilde;os e sua propriedade de assassinato, roubo, fraude e danos pessoais ou ambientais. Os tribunais devem estar dispon&iacute;veis para consumidores que buscam indeniza&ccedil;&atilde;o de fabricantes que mentem sobre seus produtos. De resto, os cidad&atilde;os devem ser livres para assumir seus pr&oacute;prios riscos no que diz respeito a produtos, materiais, subst&acirc;ncias, alimentos e drogas. </p>
                <p align="justify"><strong>Como os Libert&aacute;rios reformariam o Sistema Judici&aacute;rio? E quanto aos menores infratores? </strong></p>
                <p align="justify">Os que s&atilde;o condenados por crimes devem ser penalizados de forma proporcional ao seus crimes, independente de idade. A identidade de menores condenados n&atilde;o deve ser protegida. Em caso de crimes n&atilde;o-violentos, o foco deve ser mudado para fazer o criminoso indenizar a v&iacute;tima e faz&ecirc;-lo pagar os custos da pol&iacute;cia, do julgamento e da pris&atilde;o. Em caso de crime violento, a indeniza&ccedil;&atilde;o da v&iacute;tima deve ser combinada com uma senten&ccedil;a de pris&atilde;o que inclua um meio de trabalhar para pagar o que &eacute; devido. N&atilde;o devem haver crimes sem v&iacute;tima. Ningu&eacute;m deve estar na pris&atilde;o sem ter causado mal a outrem. </p>
                <p align="justify"><strong>Os Libert&aacute;rios n&atilde;o deveriam ficar fora da pol&iacute;tica? </strong></p>
                <p align="justify">N&atilde;o, pois h&aacute; justificativas v&aacute;lidas para participar da pol&iacute;tica eleitoral. Votar no LIBER &eacute; um ato de auto-defesa. Encorajar as pessoas a votar no LIBER &eacute; possibilitar que elas votem a favor da Liberdade e contra os impostos, o intervencionismo e o gigantismo estatal. </p>
                <p align="justify"><strong>Eu n&atilde;o deveria apoiar um partido pol&iacute;tico maior que tenha mais chances de vencer uma elei&ccedil;&atilde;o? </strong></p>
                <p align="justify">N&atilde;o, pois quando voc&ecirc; vota nos partidos tradicionais voc&ecirc; est&aacute; votando pelo gigantismo estatal. Voc&ecirc; est&aacute; votando a favor do lobby das grandes empresas, que visa receber subs&iacute;dios e restringir a entrada de concorrentes no mercado. Nenhum dos grandes partidos vai implementar as pol&iacute;ticas libert&aacute;rias. Apoiar o LIBER &eacute; um voto a favor da Liberdade, porque os Libert&aacute;rios buscam transformar o Brasil em uma sociedade livre. Votar no LIBER pressiona os outros partidos a dar aten&ccedil;&atilde;o aos seus interesses. </p>
                <p align="justify"><strong>O que o LIBER pensa de restri&ccedil;&otilde;es &agrave; liberdade de express&atilde;o? </strong></p>
                <p align="justify">O LIBER &eacute; contr&aacute;rio a restri&ccedil;&otilde;es &agrave; liberdade de express&atilde;o que impedem as pessoas de opinar sobre qualquer assunto. Leis contra amea&ccedil;as a outros s&atilde;o v&aacute;lidas, assim como leis que punem a fraude. </p>
                <p align="justify"><strong>Como voc&ecirc;s justificam impostos num governo libert&aacute;rio? Voc&ecirc;s n&atilde;o acreditam que impostos s&atilde;o uma forma de roubo? </strong></p>
                <p align="justify">Outros m&eacute;todos podem ser usados para financiar as fun&ccedil;&otilde;es leg&iacute;timas do governo (ex: pol&iacute;cia, cortes e ju&iacute;zes). Eliminar todos os impostos &eacute; o ideal, mas para muitos libert&aacute;rios n&atilde;o est&aacute; claro que isto seja poss&iacute;vel. H&aacute; outros m&eacute;todos que podem ser tentados. Criminosos podem ter que pagar os custos policiais e judici&aacute;rios. Taxas de utiliza&ccedil;&atilde;o de servi&ccedil;os governamentais podem ser poss&iacute;veis. </p>
                <p align="justify"><strong>Os Libert&aacute;rios s&atilde;o ateus? </strong></p>
                <p align="justify">N&atilde;o. H&aacute; muitos libert&aacute;rios religiosos, assim como h&aacute; muitos agn&oacute;sticos e ateus. Libertarianismo &eacute; uma filosofia que se preocupa com a pol&iacute;tica, apenas. </p>
                <p align="justify"><strong>Libert&aacute;rio quer dizer libertino? Os Libert&aacute;rios defendem promiscuidade, drogas e estilos de vida alternativos? </strong></p>
                <p align="justify">O Libertarianismo acredita que devemos deixar as pessoas tomar suas pr&oacute;prias decis&otilde;es. O Libertarianismo se preocupa apenas com o papel que um governo deve ter. </p>
                <p align="justify"><strong>Os Libert&aacute;rios acreditam em direitos como habeas corpus e que os acusados devem ser considerados inocentes at&eacute; prova em contr&aacute;rio? </strong></p>
                <p align="justify">Claro. Os Libert&aacute;rios orgulhosamente aderem &agrave;s tradi&ccedil;&otilde;es Liberais Cl&aacute;ssicas que compartilhamos com muitas outras pessoas. </p>
                <p align="justify"><strong>Se o LIBER assumir o governo, voc&ecirc;s n&atilde;o seriam exatamente como os outros partidos? </strong></p>
                <p align="justify">O partido Libert&aacute;rios se baseia em princ&iacute;pios e na redu&ccedil;&atilde;o do poder do governo sobre as vidas dos brasileiros. O objetivo do LIBER &eacute; reformar o estado de forma que o governo n&atilde;o tenha mais tanto poder, independente do partido que esteja no poder. </p>
                <p align="justify"><strong>O governo deve interferir nas rela&ccedil;&otilde;es entre patr&otilde;es e empregados? </strong></p>
                <p align="justify">N&atilde;o.</p>
                </td>
            </tr>
          </table>            <br>            </td>
        </tr>
    </table></td>
    <td valign="top" width="300">
      <table width="100%"  border="0" cellspacing="3" cellpadding="5">
        <tr>
          <td><table width="300" height="205"  border="0" align="center" cellpadding="0" cellspacing="0" background="layout/images/box.gif">
              <tr>
                <td width="7" rowspan="3" valign="top">&nbsp;</td>
                <td height="50" colspan="2"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TENHA ATITUDE</font></strong></td>
                <td width="8" rowspan="3" valign="top">&nbsp;</td>
              </tr>
              <tr>
                <td width="50%"><p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&nbsp;&nbsp;<a href="filiacao.htm">Filie-se</a><br>
                            <br>
&nbsp;&nbsp;<a href="doacao.htm">Contribua</a><br>
                    <br>
&nbsp;&nbsp;<a href="divulgacao.htm">Divulgue</a></strong></font></p></td>
                <td width="50%"><div align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&nbsp;&nbsp;<a href="ideias.htm">Conhe&ccedil;a mais</a><br>
                            <br>
&nbsp;&nbsp;<a href="amigos.htm">Convide amigos</a><br>
                    <br>
&nbsp;&nbsp;<a href="forum.htm">Debata</a></strong></font></div></td>
              </tr>
              <tr>
                <td height="30" colspan="2">&nbsp;</td>
              </tr>
            </table>
              <br>
              <table width="300"  border="0" align="center" cellpadding="0" cellspacing="0">
                <tr>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/left_border.gif" width="5" height="150"></td>
                  <td height="50" colspan="2" background="layout/images/top_border.gif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LOGIN</font></strong></td>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/right_border.gif" width="5" height="150"></td>
                </tr>
                <tr>
                  <td colspan="2"><form name="login" method="post" action="">
                      <div align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> usu&aacute;rio:
                            <input name="user" type="text" id="user" size="20">
                            <br>
                      senha:
                      <input name="pass" type="password" id="pass" size="15">
                      <input name="login" type="submit" id="login" value="entrar">
                      <br>
                      <br>
                      Cadastre-se </font> </div>
                  </form></td>
                </tr>
              </table>
              <br>
              <table width="300"  border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/left_border.gif" width="5" height="150"></td>
                  <td height="50" colspan="2" background="layout/images/top_border.gif"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>REDES SOCIAIS</strong></font></td>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/right_border.gif" width="5" height="150"></td>
                </tr>
                <tr>
                  <td colspan="2"><p align="center"><img src="layout/images/redes.gif" border="0" usemap="#redes">
                          <map name="redes">
                            <area shape="rect" coords="115,3,143,33" href="http://www.formspring.me/Libertarios" target="_blank" alt="formspring">
                            <area shape="rect" coords="84,3,110,33" href="http://www.youtube.com/user/CANALPLIBER" target="_blank" alt="youtube">
                            <area shape="rect" coords="53,3,81,33" href="http://www.facebook.com/pages/Libertarios/131689188332" target="_blank" alt="facebook">
                            <area shape="rect" coords="28,3,52,33" href="http://twitter.com/sejaliber" target="_blank" alt="twitter">
                            <area shape="rect" coords="3,3,27,33" href="http://www.orkut.com.br/Main#Community?cmm=6654405" target="_blank" alt="orkut">
                          </map>
                  </p></td>
                </tr>
              </table>
          </td>
        </tr>
    </table></td>
  </tr>
</table>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td background="layout/images/bg_bottom.gif"><table width="960"  border="0" align="center" cellpadding="2" cellspacing="3" background="layout/images/bg_bottom.gif">
      <tr>
        <td valign="top"><p><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif">O <strong>Libert&aacute;rios (LIBER)</strong> &eacute; um partido pol&iacute;tico que tem como ideal defender a liberdade ao inv&eacute;s da coer&ccedil;&atilde;o. Para tanto &eacute; necess&aacute;rio discutir e mostrar que o excesso de aparato estatal &eacute; ineficiente e coage os indiv&iacute;duos a seguirem suas vidas pelo caminho que considerarem o melhor.<img src="layout/images/liber_hand.png" width="183" height="210" align="right"><br>
                  <br>
        Todo in&iacute;cio de agress&atilde;o para com n&atilde;o agressores &eacute; um absurdo. Contra a prefer&ecirc;ncia pela agress&atilde;o, que mata, rouba, prende e coage, est&aacute; a prefer&ecirc;ncia pela liberdade.<br>
        <br>
            </font><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif">Este &eacute; o <strong>LIBER</strong>, que prop&otilde;e Liberdade Econ&ocirc;mica e Liberdade Individual, pois nenhum indiv&iacute;duo ou grupo de indiv&iacute;duos tem a legitimidade de mandar na vida de outros.<br>
            <br>
            <br>
        | <a href="mapadosite.htm" class="rodape">Mapa do Site</a> | <a href="privacidade.htm" class="rodape">Pol&iacute;tica de Privacidade</a> | <a href="admin.htm" class="rodape">Administra&ccedil;&atilde;o</a> | <a href="contato.htm" class="rodape">Contato</a> |</font></p></td>
        <td width="20%" valign="top"><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif"> Nosso partido <br>
      - <a href="historia.htm" class="rodape">Hist&oacute;ria</a><br>
      - <a href="filosofia.htm" class="rodape">Filosofia</a><br>
      - <a href="programa.htm" class="rodape">Programa</a><br>
      - <a href="estatuto.htm" class="rodape">Estatuto</a><br>
      - <a href="liderancas.htm" class="rodape">Lideran&ccedil;as Nacionais</a><br>
      - <a href="contas.htm" class="rodape">Presta&ccedil;&atilde;o de contas</a><br>
	  <br>
      Ideias <br>
      - <a href="blog.htm" class="rodape">Blog</a><br>
      - <a href="artigos.htm" class="rodape">Artigos</a><br>
      - <a href="ideia_individual.htm" class="rodape">Direitos individuais</a><br>
      - <a href="ideia_economia.htm" class="rodape">Com&eacute;rcio e economia</a><br>
      - <a href="ideia_domestico.htm" class="rodape">Assuntos dom&eacute;sticos</a><br>
      - <a href="ideia_exterior.htm" class="rodape">Rela&ccedil;&otilde;es exteriores</a><br>
      <br>
      <a href="diretorios.htm" class="rodape">Diret&oacute;rios</a></font></td>
        <td width="20%" valign="top"><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif"> Participe <br>
      - <a href="cadastro.htm" class="rodape">Cadastre-se</a><br>
      - <a href="filiacao.htm" class="rodape">Filie-se</a><br>
      - <a href="doação.htm" class="rodape">Fa&ccedil;a uma doa&ccedil;&atilde;o</a><br>
      - <a href="divulgacao.htm" class="rodape">Divulgue</a><br>
      - <a href="newsletter.htm" class="rodape">Newsletter</a><br>
      - <a href="liber500.htm" class="rodape">Liber 500</a><br>
      - <a href="forum.htm" class="rodape">F&oacute;rum</a><br>
      - <a href="contato.htm" class="rodape">Contato</a><br>
      <br>
      M&iacute;dia <br>
      - <a href="imprensa.htm" class="rodape">Na imprensa</a><br>
      - <a href="jornalistas.htm" class="rodape">Para jornalistas</a><br>
      - <a href="eventos.htm" class="rodape">Eventos</a><br>
      <br>
      <a href="loja.htm" class="rodape">Loja</a><br>
      <br>
      <a href="faq.htm" class="rodape">FAQ (perguntas frequ&ecirc;ntes)</a> </font></td>
      </tr>
      <tr>
        <td colspan="3" valign="top"><div align="right"><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif">Copyright &copy; 2010 LIBER. Todos os direitos reservados.</font></div></td>
      </tr>
    </table></td>
  </tr>
</table>
</body> 
</html> 