<html> 
<head>
<link rel="stylesheet" type="text/css" href="layout/menu.css">
<link rel="shortcut icon" href="favicon.ico">
<title>Libert&aacute;rios - LIBER | Mais liberdade, menos governo</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"> 

</head> 
<body> 
<table width="960" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="161" height="118" rowspan="2" valign="top"><img src="layout/images/logo.gif" width="161" height="118"></td>
    <td width="516" height="77" background="layout/images/bg_top.gif"><img src="layout/images/logotipo.gif" width="324" height="77"></td>
    <td width="315" height="77" background="layout/images/bg_top.gif"><table width="300" height="65"  border="0" align="center" cellpadding="0" cellspacing="0" background="layout/images/newsletter.gif">
        <tr>
          <td height="30" valign="top"> </td>
        </tr>
        <tr>
          <td height="35" valign="middle"><form name="newsleter" method="post" action="">
              <div align="center">
                <input name="newsletter2" type="text" id="newsletter22" value="e-mail" size="20">
&nbsp;&nbsp;&nbsp;&nbsp;
                <input name="imageField" type="image" src="layout/images/assinar.gif" width="71" height="23" border="0">
              </div>
          </form></td>
        </tr>
    </table></td>
  </tr>
  <tr>
    <td width="799" colspan="2" background="layout/images/bg-menu.gif"><div class="navigation">
        <ul id="nav">
          <li class="rows_5"> <a href="index.htm" title="Libert&aacute;rios - LIBER"><span><img src="layout/images/home.png" border="0"></span></a> </li>
          <li class="rows_5"> <a href="#" title="Nosso Partido"><span>Nosso Partido</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="historia.htm" title="Hist&oacute;ria">Hist&oacute;ria</a> </li>
                    <li> <a href="filosofia.htm" title="Filosofia">Filosofia</a> </li>
                    <li> <a href="programa.htm" title="Programa">Programa</a> </li>
                    <li> <a href="estatuto.htm" title="Estatuto">Estatuto</a> </li>
                    <li> <a href="liderancas.htm" title="Lideran&ccedil;as">Lideran&ccedil;as Nacionais</a> </li>
                    <li> <a href="contas.htm" title="Presta&ccedil;&atilde;o de Contas">Presta&ccedil;&atilde;o de Contas</a> </li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_4"> <a href="ideias.htm" title="Ideias"><span>Ideias</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="blog.htm" title="Blog">Blog</a> </li>
                    <li> <a href="artigos.htm" title="Artigos">Artigos</a> </li>
                    <li> <a href="ideia_individual.htm" title="Direitos Individuais">Direitos Individuais</a> </li>
                    <li> <a href="ideia_economia.htm" title="Com&eacute;rcio e Economia">Com&eacute;rcio e Economia</a> </li>
                    <li> <a href="ideia_domestico.htm" title="Assuntos Dom&eacute;sticos">Assuntos Dom&eacute;sticos</a> </li>
                    <li> <a href="ideia_esterior.htm" title="Rela&ccedil;&otilde;es Exteriores">Rela&ccedil;&otilde;es Exteriores</a> </li>
                    <li> <a href="faq.htm" title="Perguntas Frequentes">Perguntas Frequentes</a> </li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_5"> <a href="#" title="Participe"><span>Participe</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="cadastro.htm" title="Cadastre-se">Cadastre-se</a> </li>
                    <li> <a href="filiacao.htm" title="Filie-se">Filie-se</a> </li>
                    <li> <a href="doação.htm" title="Fa&ccedil;a uma doa&ccedil;&atilde;o">Fa&ccedil;a uma doa&ccedil;&atilde;o</a> </li>
                    <li> <a href="divulgacao.htm" title="Divulgue">Divulgue</a></li>
                    <li> <a href="newsletter.htm" title="Newsletter">Newsletter</a></li>
                    <li> <a href="liber500.htm" title="Liber 500">Liber 500</a></li>
                    <li> <a href="forum.htm" title="F&oacute;rum">F&oacute;rum</a></li>
                    <li> <a href="contato.htm" title="Contato">Contato</a></li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_3"> <a href="#" title="M&iacute;dia"><span>M&iacute;dia</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="imprensa.htm" title="Na Imprensa">Na Imprensa</a></li>
                    <li> <a href="jornalistas.htm" title="Para Jornalistas">Para Jornalistas</a></li>
                    <li> <a href="eventos.htm" title="Eventos">Eventos</a></li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_0"><a href="diretorios.htm" title="Diret&oacute;rios"><span>Diret&oacute;rios</span></a> </li>
          <li class="rows_0"> <a href="loja.htm" title="Loja"><span>Loja</span></a> </li>
          <li class="rows_0"> <a href="faq.htm" title="Perguntas Frequentes"><span>FAQ</span></a> </li>
        </ul>
    </div></td>
  </tr>
</table>
<table width="960"  border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  <tr>
    <td width="660" valign="top"><table width="100%"  border="0" cellpadding="5" cellspacing="3">
        <tr>
          <td width="150" valign="top"><p>&nbsp;</p>
            <p><strong>Ideias</strong><br>
              <br>
              <a href="blog.htm">Blog</a><br>
              <a href="artigos.htm">Artigos</a><br>
              <a href="ideia_individual.htm">Direitos individuais</a><br>
              <a href="ideia_economia.htm">Com&eacute;rcio e economia</a><br>
              <a href="ideia_domestico.htm">Assuntos dom&eacute;sticos</a><font color="#990000"><br>
             - Rela&ccedil;&otilde;es exteriores</font><br>
             <a href="faq.htm">FAQ</a></p>          </td>
          <td width="510" valign="top"><table width="100%"  border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="5" rowspan="2" valign="top"><img src="layout/images/left_border.gif" width="5" height="150"></td>
              <td height="50" background="layout/images/top_border.gif"><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>RELA&Ccedil;&Otilde;ES EXTERIORES</strong></font></p></td>
              <td width="5" rowspan="2" valign="top"><img src="layout/images/right_border.gif" width="5" height="150"></td>
            </tr>
            <tr>
              <td><p align="justify"> A pol&iacute;tica externa do Brasil deve ser pautada pela manuten&ccedil;&atilde;o da paz e pela defesa contra qualquer forma de ataque &agrave; vida, &agrave; propriedade ou &agrave; liberdade dos cidad&atilde;os brasileiros ou em territ&oacute;rio nacional. &Eacute; imperativo &agrave; qualquer a&ccedil;&atilde;o de defesa respeitar os direitos individuais de todas as pessoas. <br>
As rela&ccedil;&otilde;es entre os Estados devem ser pautadas pelo princ&iacute;pio da n&atilde;o-interven&ccedil;&atilde;o. O governo brasileiro deve evitar a forma&ccedil;&atilde;o de alinhamentos autom&aacute;ticos e se abster de realizar ou de participar de qualquer a&ccedil;&atilde;o imperialista, reconhecendo o direito ao livre com&eacute;rcio, viagens e imigra&ccedil;&atilde;o.</p>
                <p align="justify">&Iacute;ndice:<br>
                  A) Pol&iacute;tica Diplom&aacute;tica <br>
                  <a href="#A01">1. Negocia&ccedil;&otilde;es</a><br>
                  <a href="#A02">2. Brasileiros no exterior e direitos humanos</a></p>
                <p>B) For&ccedil;as Armadas <br>
                  <a href="#B01">1. Pol&iacute;tica Militar</a></p>
                <p>C) Pol&iacute;tica econ&ocirc;mica <br>
                  <a href="#C01">1. Ajuda internacional</a><br>
                  <a href="#C02">2. Moedas estrangeiras</a><br>
                  <a href="#C03">3. Recursos sem Dono</a></p>
                <p align="justify"><strong> A) Pol&iacute;tica Diplom&aacute;tica <br>
                  <a name="A01" id="A01"></a>1. Negocia&ccedil;&otilde;es</strong></p>
                <p align="justify"> A quest&atilde;o: A interven&ccedil;&atilde;o do governo brasileiro nos assuntos de outros Estados &eacute; uma tentativa de impor nossos valores a outras na&ccedil;&otilde;es atrav&eacute;s da for&ccedil;a, mesmo quando em a&ccedil;&atilde;o conjunta&nbsp;com outros governos. <br>
 <br>
O princ&iacute;pio: O mais importante princ&iacute;pio de pol&iacute;tica externa deve ser a elimina&ccedil;&atilde;o da interven&ccedil;&atilde;o do governo brasileiro nos assuntos de outros Estados. N&atilde;o precisamos participar de nenhuma esp&eacute;cie de governo mundial para mantermos rela&ccedil;&otilde;es diplom&aacute;ticas com outras na&ccedil;&otilde;es. <br>
<br>
Solu&ccedil;&otilde;es: N&oacute;s somos a favor de uma dr&aacute;stica redu&ccedil;&atilde;o no custo e no tamanho de nosso corpo diplom&aacute;tico. Podemos negociar com qualquer governo estrangeiro sem conceder, necessariamente, legitimidade moral a esse governo. Apoiamos a retirada do Brasil das Na&ccedil;&otilde;es Unidas e o fim do aux&iacute;lio financeiro a essa organiza&ccedil;&atilde;o. Somos contr&aacute;rios a assinar qualquer tratado que possibilite a viola&ccedil;&atilde;o dos direitos individuais. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias: Especificamente, nos opomos a qualquer pol&iacute;tica que designe as Na&ccedil;&otilde;es Unidas como for&ccedil;a policial do mundo, comprometendo as tropas nacionais a participarem de guerras sob o comando da ONU.</p>
                <p align="justify"><strong><a name="A02" id="A02"></a>2. 


 Brasileiros no exterior e direitos humanos</strong></p>
                <p align="justify"> A quest&atilde;o: N&oacute;s condenamos as viola&ccedil;&otilde;es aos direitos humanos ocorridas em qualquer parte do mundo. Reconhecemos que governos estrangeiros podem violar os direitos dos brasileiros que se encontram ou possuem propriedades no exterior, assim como esses governos violam os neg&oacute;cios de seus pr&oacute;prios cidad&atilde;os. Entretanto, qualquer esfor&ccedil;o para estender a prote&ccedil;&atilde;o do governo do Brasil aos cidad&atilde;os brasileiros que se encontram ou possuem propriedades sob jurisdi&ccedil;&atilde;o de outros Estados envolve risco de interven&ccedil;&atilde;o militar, da mesma forma que a tentativa de estender esta prote&ccedil;&atilde;o aos estrangeiros em geral. Em particular, a prote&ccedil;&atilde;o de investimentos de cidad&atilde;os ou neg&oacute;cios brasileiros no estrangeiro &eacute; uma forma injusta de aux&iacute;lio, pois implica em custos que ser&atilde;o financiados por todos os cidad&atilde;os brasileiros. <br>
                  <br>
O princ&iacute;pio: N&oacute;s condenamos toda viola&ccedil;&atilde;o dos direitos de propriedade, tanto de cidad&atilde;os brasileiros como de estrangeiros. N&oacute;s solicitamos ao governo brasileiro a plena ades&atilde;o ao princ&iacute;pio de que os cidad&atilde;os de nosso pa&iacute;s assumam por conta pr&oacute;pria os riscos de viajar, viver e possuir neg&oacute;cios no exterior, seguindo o princ&iacute;pio de n&atilde;o intervir nos assfuntos internos de outros pa&iacute;ses. <br>
<br>
Solu&ccedil;&otilde;es: N&oacute;s estamos ansiosos pela era em que todas as pessoas poder&atilde;o viajar pelo mundo sem a necessidade de passaporte. Objetivamos a elimina&ccedil;&atilde;o de todo e qualquer passaporte, visto ou outros pap&eacute;is exigidos para atravessar fronteiras. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias: As embaixadas brasileiras devem informar nossos cidad&atilde;os que eles est&atilde;o sujeitos a leis estrangeiras quando eles viajam ou investem em outro pa&iacute;s. O governo brasileiro n&atilde;o pode isolar nossos cidad&atilde;os das leis estrangeiras quando eles se encontram fora do pa&iacute;s; nossas embaixadas n&atilde;o podem assumir a responsabilidade de proteger cidad&atilde;os das conseq&uuml;&ecirc;ncias de suas pr&oacute;prias condutas enquanto eles se encontram em outros Estados, da mesma forma que n&atilde;o o podem fazer com estrangeiros em geral.</p>
                <p align="justify"><strong> B) For&ccedil;as Armadas <br>
                  <a name="B01" id="B01"></a>1. 


 


 Pol&iacute;tica Militar</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;O uso potencial de armas nucleares &eacute; a maior amea&ccedil;a a todos os povos do mundo. Logo, devemos buscar reduzir ao m&iacute;nimo o risco de uma guerra nuclear. <br>
 <br>
O princ&iacute;pio:&nbsp;Qualquer pol&iacute;tica militar brasileira deve ter como objetivo aumentar a seguran&ccedil;a para as vidas, a liberdade e a propriedade de seus cidad&atilde;os, que vivem em territ&oacute;rio nacional, contra o risco de um ataque externo. Esse objetivo deve ser alcan&ccedil;ado ao menor custo financeiro poss&iacute;vel e sem preju&iacute;zo &agrave;s liberdades que o mesmo busca proteger. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;As armas de destrui&ccedil;&atilde;o em massa das for&ccedil;as brasileiras devem ser substitu&iacute;das por armamentos menores, feitos para atingir alvos militares e n&atilde;o para matar milh&otilde;es de civis. Incentivamos a substitui&ccedil;&atilde;o das pol&iacute;ticas de corrida nuclear por uma pol&iacute;tica de implanta&ccedil;&atilde;o de sistemas defensivos com melhor rela&ccedil;&atilde;o custo-benef&iacute;cio. Conforme essa id&eacute;ia, somos contr&aacute;rios a qualquer acordo futuro que impe&ccedil;a a instala&ccedil;&atilde;o de sistemas de defesa no territ&oacute;rio brasileiro ou na &oacute;rbita da Terra. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Pedimos a retirada das tropas brasileiras que se encontram no exterior,participando das miss&otilde;es de paz da ONU.&nbsp;N&atilde;o h&aacute; qualquer progn&oacute;stico que indique que o povo brasileiro corra risco de sofrer um ataque militar convencional, particularmente de longas dist&acirc;ncias. Solicitamos a retirada do Brasil de qualquer acordo que o comprometa a participar de guerras por causa de outros governos e&nbsp;tamb&eacute;m o abandono de doutrinas que pregam a lideran&ccedil;a do Brasil sobre os outros pa&iacute;ses da Am&eacute;rica do Sul.</p>
                <p align="justify"><strong> C) Pol&iacute;tica econ&ocirc;mica <br>
                  <a name="C01" id="C01"></a>1. 


 Ajuda internacional</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;O governo federal utiliza a ajuda internacional como um meio para influenciar a pol&iacute;tica de outras na&ccedil;&otilde;es soberanas ao prestar aux&iacute;lio &agrave;s pessoas necessitadas nesses pa&iacute;ses. Isso obriga os cidad&atilde;os brasileiros a subsidiar governos e pol&iacute;ticas com as quais eles podem n&atilde;o concordar. <br>
 <br>
O princ&iacute;pio:&nbsp;Os indiv&iacute;duos n&atilde;o devem ser obrigados, atrav&eacute;s do pagamento de impostos, a financiar uma na&ccedil;&atilde;o ou grupo estrangeiro. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Toda a ajuda estrangeira deve ser volunt&aacute;ria, financiada diretamente por indiv&iacute;duos ou institui&ccedil;&otilde;es privadas. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Eliminar toda forma de aux&iacute;lio militar, econ&ocirc;mico, t&eacute;cnico e cient&iacute;fico, sustentada atrav&eacute;s dos impostos, a governos ou organiza&ccedil;&otilde;es estrangeiras. Abolir o subs&iacute;dio do governo &agrave; venda de armas. Abolir todos os &oacute;rg&atilde;os federais que tornam o cidad&atilde;o brasileiro que paga impostos um fiador das opera&ccedil;&otilde;es de empr&eacute;stimo relacionadas &agrave; exporta&ccedil;&atilde;o. Encerrar a participa&ccedil;&atilde;o do governo brasileiro nos c&iacute;rculos internacionais de commodities que restringem a produ&ccedil;&atilde;o, limitam a inova&ccedil;&atilde;o tecnol&oacute;gica e aumentam os pre&ccedil;os. Acabar com todas as proibi&ccedil;&otilde;es a indiv&iacute;duos ou empresas que desejam manter neg&oacute;cios com qualquer pa&iacute;s ou organiza&ccedil;&atilde;o estrangeira, a menos que o neg&oacute;cio se constitua em uma amea&ccedil;a direta ao povo brasileiro.</p>
                <p align="justify"><strong><a name="C02" id="C02"></a>2. 


 Moedas estrangeiras</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;O envolvimento do governo federal no mercado internacional de c&acirc;mbio solapa estabilidade do Real, cuja cota&ccedil;&atilde;o &eacute; modificada artificialmente, o que prejudica a liberdade dos mercados. <br>
 <br>
O princ&iacute;pio:&nbsp;Os cidad&atilde;os, atrav&eacute;s da liberdade de com&eacute;rcio nos mercados, devem constituir o &uacute;nico fator determinante do valor de bens e servi&ccedil;os. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;O envolvimento do governo nos mercados de c&acirc;mbio internacionais, juntamente com as reservas financeiras do Banco Central deveriam ser extintos, e o com&eacute;rcio realizado pelos setores privados deve ser o &uacute;nico fator a influenciar a cota&ccedil;&atilde;o da moeda. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;O Brasil deve liquidar as reservas em moeda estrangeira, bem como outras formas de cr&eacute;dito que gerem infla&ccedil;&atilde;o. O pa&iacute;s deve se retirar do Banco Mundial e do Fundo Monet&aacute;rio Internacional. Opomos-nos com veem&ecirc;ncia ao papel de fiador de governos estrangeiros exercidos pelo Brasil ou pelos bancos brasileiros, ou mesmo atrav&eacute;s do Fundo Monet&aacute;rio Internacional ou outro meio governamental.</p>
                <p align="justify"><strong><a name="C03" id="C03"></a>3. 


 Recursos sem Dono</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;Governos e grupos internacionais reivindicam o direito aos recursos sem dono, apesar de n&atilde;o possu&iacute;rem jurisdi&ccedil;&atilde;o sobre esses, impondo tais reivindica&ccedil;&otilde;es contra indiv&iacute;duos atrav&eacute;s da for&ccedil;a. <br>
 <br>
O princ&iacute;pio:&nbsp;Indiv&iacute;duos t&ecirc;m o direito de usufruir, junto com os governos nacionais, dos recursos sem dono e tamb&eacute;m de territ&oacute;rios internacionais como o oceano, a Ant&aacute;rtida e o espa&ccedil;o c&oacute;smico. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Somos contr&aacute;rios ao reconhecimento de qualquer reivindica&ccedil;&atilde;o de governos nacionais ou organiza&ccedil;&otilde;es internacionais sobre territ&oacute;rios internacionais. &Eacute; fundamental o desenvolvimento de um padr&atilde;o internacional para o reconhecimento de reivindica&ccedil;&otilde;es a propriedade feitas por particulares como no caso das pistas de transportes, faixas de transmiss&atilde;o, direito &agrave; explora&ccedil;&atilde;o de min&eacute;rios, &agrave; pesca e ao cultivo em oceanos. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Todas as leis, tratados e acordos internacionais que restringem ou impedem o usufruto de recursos sem dono devem ser abolidos. N&oacute;s propomos, especificamente, que o Brasil recuse em aceitar o proposto Tratado sobre Direito do Mar porque ele exclui o princ&iacute;pio da propriedade privada. Logo, somos contr&aacute;rios a uma futura ratifica&ccedil;&atilde;o desse tratado.</p>
                </td>
            </tr>
          </table>            <br>            </td>
        </tr>
    </table></td>
    <td valign="top" width="300">
      <table width="100%"  border="0" cellspacing="3" cellpadding="5">
        <tr>
          <td><table width="300" height="205"  border="0" align="center" cellpadding="0" cellspacing="0" background="layout/images/box.gif">
              <tr>
                <td width="7" rowspan="3" valign="top">&nbsp;</td>
                <td height="50" colspan="2"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TENHA ATITUDE</font></strong></td>
                <td width="8" rowspan="3" valign="top">&nbsp;</td>
              </tr>
              <tr>
                <td width="50%"><p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&nbsp;&nbsp;<a href="filiacao.htm">Filie-se</a><br>
                            <br>
&nbsp;&nbsp;<a href="doacao.htm">Contribua</a><br>
                    <br>
&nbsp;&nbsp;<a href="divulgacao.htm">Divulgue</a></strong></font></p></td>
                <td width="50%"><div align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&nbsp;&nbsp;<a href="ideias.htm">Conhe&ccedil;a mais</a><br>
                            <br>
&nbsp;&nbsp;<a href="amigos.htm">Convide amigos</a><br>
                    <br>
&nbsp;&nbsp;<a href="forum.htm">Debata</a></strong></font></div></td>
              </tr>
              <tr>
                <td height="30" colspan="2">&nbsp;</td>
              </tr>
            </table>
              <br>
              <table width="300"  border="0" align="center" cellpadding="0" cellspacing="0">
                <tr>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/left_border.gif" width="5" height="150"></td>
                  <td height="50" colspan="2" background="layout/images/top_border.gif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LOGIN</font></strong></td>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/right_border.gif" width="5" height="150"></td>
                </tr>
                <tr>
                  <td colspan="2"><form name="login" method="post" action="">
                      <div align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> usu&aacute;rio:
                            <input name="user" type="text" id="user" size="20">
                            <br>
                      senha:
                      <input name="pass" type="password" id="pass" size="15">
                      <input name="login" type="submit" id="login" value="entrar">
                      <br>
                      <br>
                      Cadastre-se </font> </div>
                  </form></td>
                </tr>
              </table>
              <br>
              <table width="300"  border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/left_border.gif" width="5" height="150"></td>
                  <td height="50" colspan="2" background="layout/images/top_border.gif"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>REDES SOCIAIS</strong></font></td>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/right_border.gif" width="5" height="150"></td>
                </tr>
                <tr>
                  <td colspan="2"><p align="center"><img src="layout/images/redes.gif" border="0" usemap="#redes">
                          <map name="redes">
                            <area shape="rect" coords="115,3,143,33" href="http://www.formspring.me/Libertarios" target="_blank" alt="formspring">
                            <area shape="rect" coords="84,3,110,33" href="http://www.youtube.com/user/CANALPLIBER" target="_blank" alt="youtube">
                            <area shape="rect" coords="53,3,81,33" href="http://www.facebook.com/pages/Libertarios/131689188332" target="_blank" alt="facebook">
                            <area shape="rect" coords="28,3,52,33" href="http://twitter.com/sejaliber" target="_blank" alt="twitter">
                            <area shape="rect" coords="3,3,27,33" href="http://www.orkut.com.br/Main#Community?cmm=6654405" target="_blank" alt="orkut">
                          </map>
                  </p></td>
                </tr>
              </table>
          </td>
        </tr>
    </table></td>
  </tr>
</table>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td background="layout/images/bg_bottom.gif"><table width="960"  border="0" align="center" cellpadding="2" cellspacing="3" background="layout/images/bg_bottom.gif">
      <tr>
        <td valign="top"><p><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif">O <strong>Libert&aacute;rios (LIBER)</strong> &eacute; um partido pol&iacute;tico que tem como ideal defender a liberdade ao inv&eacute;s da coer&ccedil;&atilde;o. Para tanto &eacute; necess&aacute;rio discutir e mostrar que o excesso de aparato estatal &eacute; ineficiente e coage os indiv&iacute;duos a seguirem suas vidas pelo caminho que considerarem o melhor.<img src="layout/images/liber_hand.png" width="183" height="210" align="right"><br>
                  <br>
        Todo in&iacute;cio de agress&atilde;o para com n&atilde;o agressores &eacute; um absurdo. Contra a prefer&ecirc;ncia pela agress&atilde;o, que mata, rouba, prende e coage, est&aacute; a prefer&ecirc;ncia pela liberdade.<br>
        <br>
            </font><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif">Este &eacute; o <strong>LIBER</strong>, que prop&otilde;e Liberdade Econ&ocirc;mica e Liberdade Individual, pois nenhum indiv&iacute;duo ou grupo de indiv&iacute;duos tem a legitimidade de mandar na vida de outros.<br>
            <br>
            <br>
        | <a href="mapadosite.htm" class="rodape">Mapa do Site</a> | <a href="privacidade.htm" class="rodape">Pol&iacute;tica de Privacidade</a> | <a href="admin.htm" class="rodape">Administra&ccedil;&atilde;o</a> | <a href="contato.htm" class="rodape">Contato</a> |</font></p></td>
        <td width="20%" valign="top"><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif"> Nosso partido <br>
      - <a href="historia.htm" class="rodape">Hist&oacute;ria</a><br>
      - <a href="filosofia.htm" class="rodape">Filosofia</a><br>
      - <a href="programa.htm" class="rodape">Programa</a><br>
      - <a href="estatuto.htm" class="rodape">Estatuto</a><br>
      - <a href="liderancas.htm" class="rodape">Lideran&ccedil;as Nacionais</a><br>
      - <a href="contas.htm" class="rodape">Presta&ccedil;&atilde;o de contas</a><br>
	  <br>
      Ideias <br>
      - <a href="blog.htm" class="rodape">Blog</a><br>
      - <a href="artigos.htm" class="rodape">Artigos</a><br>
      - <a href="ideia_individual.htm" class="rodape">Direitos individuais</a><br>
      - <a href="ideia_economia.htm" class="rodape">Com&eacute;rcio e economia</a><br>
      - <a href="ideia_domestico.htm" class="rodape">Assuntos dom&eacute;sticos</a><br>
      - <a href="ideia_exterior.htm" class="rodape">Rela&ccedil;&otilde;es exteriores</a><br>
      <br>
      <a href="diretorios.htm" class="rodape">Diret&oacute;rios</a></font></td>
        <td width="20%" valign="top"><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif"> Participe <br>
      - <a href="cadastro.htm" class="rodape">Cadastre-se</a><br>
      - <a href="filiacao.htm" class="rodape">Filie-se</a><br>
      - <a href="doação.htm" class="rodape">Fa&ccedil;a uma doa&ccedil;&atilde;o</a><br>
      - <a href="divulgacao.htm" class="rodape">Divulgue</a><br>
      - <a href="newsletter.htm" class="rodape">Newsletter</a><br>
      - <a href="liber500.htm" class="rodape">Liber 500</a><br>
      - <a href="forum.htm" class="rodape">F&oacute;rum</a><br>
      - <a href="contato.htm" class="rodape">Contato</a><br>
      <br>
      M&iacute;dia <br>
      - <a href="imprensa.htm" class="rodape">Na imprensa</a><br>
      - <a href="jornalistas.htm" class="rodape">Para jornalistas</a><br>
      - <a href="eventos.htm" class="rodape">Eventos</a><br>
      <br>
      <a href="loja.htm" class="rodape">Loja</a><br>
      <br>
      <a href="faq.htm" class="rodape">FAQ (perguntas frequ&ecirc;ntes)</a> </font></td>
      </tr>
      <tr>
        <td colspan="3" valign="top"><div align="right"><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif">Copyright &copy; 2010 LIBER. Todos os direitos reservados.</font></div></td>
      </tr>
    </table></td>
  </tr>
</table>
</body> 
</html> 