<html> 
<head>
<link rel="stylesheet" type="text/css" href="layout/menu.css">
<link rel="shortcut icon" href="favicon.ico">
<title>Libert&aacute;rios - LIBER | Mais liberdade, menos governo</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"> 

</head> 
<body> 
<table width="960" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="161" height="118" rowspan="2" valign="top"><img src="layout/images/logo.gif" width="161" height="118"></td>
    <td width="516" height="77" background="layout/images/bg_top.gif"><img src="layout/images/logotipo.gif" width="324" height="77"></td>
    <td width="315" height="77" background="layout/images/bg_top.gif"><table width="300" height="65"  border="0" align="center" cellpadding="0" cellspacing="0" background="layout/images/newsletter.gif">
        <tr>
          <td height="30" valign="top"> </td>
        </tr>
        <tr>
          <td height="35" valign="middle"><form name="newsleter" method="post" action="">
              <div align="center">
                <input name="newsletter2" type="text" id="newsletter22" value="e-mail" size="20">
&nbsp;&nbsp;&nbsp;&nbsp;
                <input name="imageField" type="image" src="layout/images/assinar.gif" width="71" height="23" border="0">
              </div>
          </form></td>
        </tr>
    </table></td>
  </tr>
  <tr>
    <td width="799" colspan="2" background="layout/images/bg-menu.gif"><div class="navigation">
        <ul id="nav">
          <li class="rows_5"> <a href="index.htm" title="Libert&aacute;rios - LIBER"><span><img src="layout/images/home.png" border="0"></span></a> </li>
          <li class="rows_5"> <a href="#" title="Nosso Partido"><span>Nosso Partido</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="historia.htm" title="Hist&oacute;ria">Hist&oacute;ria</a> </li>
                    <li> <a href="filosofia.htm" title="Filosofia">Filosofia</a> </li>
                    <li> <a href="programa.htm" title="Programa">Programa</a> </li>
                    <li> <a href="estatuto.htm" title="Estatuto">Estatuto</a> </li>
                    <li> <a href="liderancas.htm" title="Lideran&ccedil;as">Lideran&ccedil;as Nacionais</a> </li>
                    <li> <a href="contas.htm" title="Presta&ccedil;&atilde;o de Contas">Presta&ccedil;&atilde;o de Contas</a> </li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_4"> <a href="ideias.htm" title="Ideias"><span>Ideias</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="blog.htm" title="Blog">Blog</a> </li>
                    <li> <a href="artigos.htm" title="Artigos">Artigos</a> </li>
                    <li> <a href="ideia_individual.htm" title="Direitos Individuais">Direitos Individuais</a> </li>
                    <li> <a href="ideia_economia.htm" title="Com&eacute;rcio e Economia">Com&eacute;rcio e Economia</a> </li>
                    <li> <a href="ideia_domestico.htm" title="Assuntos Dom&eacute;sticos">Assuntos Dom&eacute;sticos</a> </li>
                    <li> <a href="ideia_esterior.htm" title="Rela&ccedil;&otilde;es Exteriores">Rela&ccedil;&otilde;es Exteriores</a> </li>
                    <li> <a href="faq.htm" title="Perguntas Frequentes">Perguntas Frequentes</a> </li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_5"> <a href="#" title="Participe"><span>Participe</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="cadastro.htm" title="Cadastre-se">Cadastre-se</a> </li>
                    <li> <a href="filiacao.htm" title="Filie-se">Filie-se</a> </li>
                    <li> <a href="doação.htm" title="Fa&ccedil;a uma doa&ccedil;&atilde;o">Fa&ccedil;a uma doa&ccedil;&atilde;o</a> </li>
                    <li> <a href="divulgacao.htm" title="Divulgue">Divulgue</a></li>
                    <li> <a href="newsletter.htm" title="Newsletter">Newsletter</a></li>
                    <li> <a href="liber500.htm" title="Liber 500">Liber 500</a></li>
                    <li> <a href="forum.htm" title="F&oacute;rum">F&oacute;rum</a></li>
                    <li> <a href="contato.htm" title="Contato">Contato</a></li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_3"> <a href="#" title="M&iacute;dia"><span>M&iacute;dia</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="imprensa.htm" title="Na Imprensa">Na Imprensa</a></li>
                    <li> <a href="jornalistas.htm" title="Para Jornalistas">Para Jornalistas</a></li>
                    <li> <a href="eventos.htm" title="Eventos">Eventos</a></li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_0"><a href="diretorios.htm" title="Diret&oacute;rios"><span>Diret&oacute;rios</span></a> </li>
          <li class="rows_0"> <a href="loja.htm" title="Loja"><span>Loja</span></a> </li>
          <li class="rows_0"> <a href="faq.htm" title="Perguntas Frequentes"><span>FAQ</span></a> </li>
        </ul>
    </div></td>
  </tr>
</table>
<table width="960"  border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  <tr>
    <td width="660" valign="top"><table width="100%"  border="0" cellpadding="5" cellspacing="3">
        <tr>
          <td width="150" valign="top"><p>&nbsp;</p>
            <p><strong>Ideias</strong><br>
              <br>
              <a href="blog.htm">Blog</a><br>
              <a href="artigos.htm">Artigos</a><br>
              <a href="ideia_individual.htm">Direitos individuais</a><br>
              <font color="#990000">- Com&eacute;rcio e economia</font><br>
              <a href="ideia_domestico.htm">Assuntos dom&eacute;sticos</a><br>
          <a href="ideia_exterior.htm">Rela&ccedil;&otilde;es exteriores</a><br>
          <a href="faq.htm">FAQ</a>            </p>          </td>
          <td width="510" valign="top"><table width="100%"  border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="5" rowspan="2" valign="top"><img src="layout/images/left_border.gif" width="5" height="150"></td>
              <td height="50" background="layout/images/top_border.gif"><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>COM&Eacute;RCIO E ECONOMIA</strong></font></p></td>
              <td width="5" rowspan="2" valign="top"><img src="layout/images/right_border.gif" width="5" height="150"></td>
            </tr>
            <tr>
              <td><p align="justify"> N&oacute;s acreditamos que cada pessoa tem o direito de oferecer bens e servi&ccedil;os aos outros no livre mercado. Portanto, nos opomos a todas as interven&ccedil;&otilde;es do governo na &aacute;rea da economia. O &uacute;nico papel dos governos existentes na &aacute;rea econ&ocirc;mica &eacute; o de proteger os direitos de propriedade, resolver disputar judiciais e prover uma estrutura legal na qual as trocas volunt&aacute;rias sejam protegidas. <br>
                  <br>
Esfor&ccedil;o no sentido de redistribuir riquezas ou de controlar pela for&ccedil;a o com&eacute;rcio s&atilde;o intoler&aacute;veis. A manipula&ccedil;&atilde;o governamental da economia cria uma classe privilegiada - aqueles que t&ecirc;m acesso ao dinheiro dos impostos - e uma classe explorada - aqueles que pagam os impostos. <br>
<br>
N&oacute;s acreditamos que todos os indiv&iacute;duos t&ecirc;m o direito de dispor dos frutos do pr&oacute;prio trabalho como bem entenderem e que o governo n&atilde;o tem direito de tirar-lhes essa riqueza. N&oacute;s nos opomos &agrave; caridade governamental, tais como programas assistenciais e subs&iacute;dios, mas aplaudimos veementemente os indiv&iacute;duos e organiza&ccedil;&otilde;es de caridade que ajudam os necessitados e contribuem em uma grande variedade de causas valorosas atrav&eacute;s de atividades volunt&aacute;rias.</p>
                <p align="justify">&Iacute;ndice:<br>
                    <a href="#01">1. A economia</a><br>
                    <a href="#02">2. Taxa&ccedil;&atilde;o</a><br>
                    <a href="#03">3. Infla&ccedil;&atilde;o e Depress&atilde;o</a><br>
                    <a href="#04">4. Finan&ccedil;as e investimentos de capital</a><br>
                    <a href="#05">5. D&iacute;vidas do governo</a><br>
                    <a href="#06">6. Monop&oacute;lios</a><br>
                    <a href="#07">7. Subs&iacute;dios</a><br>
                    <a href="#08">8. Barreiras de com&eacute;rcio</a><br>
                    <a href="#09">9. Servi&ccedil;os de utilidade p&uacute;blica</a><br>
                    <a href="#10">10. Sindicatos e negocia&ccedil;&otilde;es coletivas</a></p>
                <p align="justify"><strong><a name="01" id="01"></a>1. A Economia</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;A interven&ccedil;&atilde;o do governo na economia p&otilde;e em perigo tanto a liberdade individual quanto a prosperidade material de todos os brasileiros. <br>
                  <br>
O princ&iacute;pio:&nbsp;O livre mercado, que respeita os direitos indiv&iacute;duais nas trocas volunt&aacute;rias com outros indiv&iacute;duos, deve ser deixado funcionar sem impedimentos pelo governo. O &uacute;nico papel do governo na &aacute;rea econ&ocirc;mica &eacute; o de proteger os direitos de propriedade, resolver disputas judiciais e prover uma estrutura legal na qual as trocas volunt&aacute;rias sejam protegidas. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Para assegurar a liberdade econ&ocirc;mica e melhorar o bem estar econ&ocirc;mico dos brasileiros, implantar&iacute;amos as seguintes pol&iacute;ticas: <br>
a.) Dram&aacute;tica redu&ccedil;&atilde;o tanto de impostos como de gastos do governo; <br>
b.) Fim dos d&eacute;ficits no or&ccedil;amento; <br>
c.) Fim de pol&iacute;ticas monet&aacute;rias inflacion&aacute;rias; <br>
d.) Elimina&ccedil;&atilde;o de todos os impedimentos governamentais ao livre com&eacute;rcio e; <br>
e.) Elimina&ccedil;&atilde;o de todos os controles de sal&aacute;rios, pre&ccedil;os, alugu&eacute;is, lucros, produ&ccedil;&atilde;o e juros. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Advogamos a elimina&ccedil;&atilde;o do imposto de renda, entre outros.</p>
                <p align="justify"><strong><a name="02" id="02"></a>2. Taxa&ccedil;&atilde;o</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;A manipula&ccedil;&atilde;o governamental da economia cria uma classe privilegiada - aqueles com acesso ao dinheiro dos impostos - e uma classe explorada - aqueles que s&atilde;o pagadores de impostos. <br>
                  <br>
O princ&iacute;pio:&nbsp;Todas as pessoas t&ecirc;m direito de manter os frutos de seu trabalho.&nbsp;A atividade governamental n&atilde;o deveria incluir a coleta for&ccedil;ada de dinheiro ou bens dos indiv&iacute;duos em viola&ccedil;&atilde;o de seus direitos individuais.&nbsp;Concordamos com a taxa&ccedil;&atilde;o apenas para sustentar os servi&ccedil;os necess&aacute;rios para a manuten&ccedil;&atilde;o da propriedade e direitos individuais.&nbsp;Nenhum imposto pode jamais ser justo, simples ou neutro ao livre mercado. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Especificamente: a) apoiamos o direito de qualquer indiv&iacute;duo de contestar o pagamento de impostos com base em fundamentos morais, religiosos, legais ou constitucionais; b) nos opomos a qualquer taxa&ccedil;&atilde;o da renda de pessoas f&iacute;sicas ou jur&iacute;dicas, incluindo a impostos sobre ganhos de capital; c) nos opomos a qualquer aumento nos impostos existentes e &agrave; cria&ccedil;&atilde;o de novos impostos; d) apoiamos a aboli&ccedil;&atilde;o de todos os impostos; e; e) apoiamos a anistia incondicional de indiv&iacute;duos que tenham sido condenados ou que s&atilde;o acusados de resist&ecirc;ncia aos impostos. Nos opomos, como sendo servid&atilde;o involunt&aacute;ria, a qualquer requerimento legal for&ccedil;ando empregadores ou donos de neg&oacute;cios a servirem como coletores de impostos para quaisquer ag&ecirc;ncias federal, estadual ou municipal. Nos opomos a qualquer aumento no n&iacute;vel de impostos ou nas categorias de pagadores de impostos, incluindo a elimina&ccedil;&atilde;o de dedu&ccedil;&otilde;es, isen&ccedil;&otilde;es ou cr&eacute;ditos sob o esp&uacute;rio pretexto de "justi&ccedil;a", "simplicidade" ou da dita "neutralidade ao mercado". <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Como medida provis&oacute;ria, todas as san&ccedil;&otilde;es criminais e civis contra a evas&atilde;o de impostos devem ser abolidas imediatamente. Na presente crise fiscal dos estados e munic&iacute;pios, a morat&oacute;ria &eacute; prefer&iacute;vel ao aumento de impostos ou ao perp&eacute;tuo refinanciamento da crescente d&iacute;vida p&uacute;blica.</p>
                <p align="justify"><strong><a name="03" id="03"></a>3. 


 Infla&ccedil;&atilde;o e Depress&atilde;o</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;O controle governamental sobre o dinheiro e o sistema banc&aacute;rio &eacute; a causa prim&aacute;ria da infla&ccedil;&atilde;o e da depress&atilde;o econ&ocirc;mica. <br>
O princ&iacute;pio:&nbsp;Indiv&iacute;duos envolvidos em trocas volunt&aacute;rias devem ser livres para usar como dinheiro qualquer commodity ou item livremente acordado entre as duas partes, tais como moedas de ouro denominadas por suas unidades de peso. N&oacute;s apoiamos a propriedade privada do ouro e o direito de se fazer contratos por ouro. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;N&oacute;s apoiamos a aboli&ccedil;&atilde;o de todas as leis que regulam o uso da moeda e de todas as unidades de conta compuls&oacute;rias governamentais, assim como a elimina&ccedil;&atilde;o de toda moeda-fiat governamental e de todas as moedas cunhadas pelo governo. Todas as restri&ccedil;&otilde;es &agrave; cunhagem privada de moedas devem ser abolidas, para que a cunhagem seja aberta &agrave; competi&ccedil;&atilde;o no livre mercado. N&oacute;s apoiamos um sistema banc&aacute;rio livre, com irrestrita competi&ccedil;&atilde;o entre bancos e institui&ccedil;&otilde;es de dep&oacute;sito de todos os tipos. A &uacute;nica restri&ccedil;&atilde;o necess&aacute;ria em rela&ccedil;&atilde;o &agrave; infla&ccedil;&atilde;o monet&aacute;ria &eacute; a aplica&ccedil;&atilde;o consistente da prote&ccedil;&atilde;o geral contra fraudes aos ramos banc&aacute;rio e de cunhagem de moeda. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;N&oacute;s favorecemos a aboli&ccedil;&atilde;o do Banco Central e de toda e qualquer institui&ccedil;&atilde;o e/ou interven&ccedil;&atilde;o que afete o cr&eacute;dito e o sistema banc&aacute;rio,&nbsp;como o Banco do Brasil, a Caixa Econ&ocirc;mica Federal e os Bancos Estaduais. Nossa oposi&ccedil;&atilde;o abrange todos os controles da taxa de juros. Apoiamos a aboli&ccedil;&atilde;o do BNDES e de todas as institui&ccedil;&otilde;es credit&iacute;cias federais e estaduais. Para completar a separa&ccedil;&atilde;o entre o sistema banc&aacute;rio e o Estado, n&oacute;s somos a favor de um sistema de tesouro indepentedente, no qual todos os fundos do governo s&atilde;o guardados pelo pr&oacute;prio governo e n&atilde;o depositados em bancos privados. Enquanto n&atilde;o &eacute; abolido, o Banco Central, para que a infla&ccedil;&atilde;o seja contida, deve imediatamente parar de expandir a base monet&aacute;ria. Como medidas provis&oacute;rias, n&oacute;s ainda apoiamos: a) a suspens&atilde;o de todas as restri&ccedil;&otilde;es a ramifica&ccedil;&otilde;es banc&aacute;rias; b) a elimina&ccedil;&atilde;o de todas as leis de usura; c) a remo&ccedil;&atilde;o de todas as restri&ccedil;&otilde;es aos juros pagos por dep&oacute;sitos; d) a elimina&ccedil;&atilde;o das leis que estabelecem requerimentos marginais para a compra e venda de seguros; e) a revoga&ccedil;&atilde;o de todos os outros controles do cr&eacute;dito; f) a aboli&ccedil;&atilde;o do controle do Banco Central sobre as reservas de bancos n&atilde;o-membros e outras institui&ccedil;&otilde;es de dep&oacute;sito e; g) a suspens&atilde;o da proibi&ccedil;&atilde;o de dep&oacute;sitos dom&eacute;sticos em moedas estrangeiras. </p>
                <p align="justify"><strong><a name="04" id="04"></a>4. 


 Finan&ccedil;as e investimentos de capital</strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;A regula&ccedil;&atilde;o governamental dos mercados de capital inibe o investimento e criam vantagens no mercado para aqueles com acesso a pol&iacute;ticos e burocratas, atrav&eacute;s de isen&ccedil;&otilde;es de leis contra fraude e quebras de contrato. <br>
                  <br>
O princ&iacute;pio:&nbsp;O livre mercado deve operar sem os impedimentos da regula&ccedil;&atilde;o governamental, embora o governo deva punir fraude, roubo e quebras de contrato sem exce&ccedil;&otilde;es. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Apoiamos a aboli&ccedil;&atilde;o de toda regula&ccedil;&atilde;o dos mercados financeiro e de capitais. O que deve ser punido &eacute; o roubo de informa&ccedil;&otilde;es ou brechas de contrato que mantenham informa&ccedil;&otilde;es em segredo. </p>
                <p align="justify">A&ccedil;&atilde;o transit&oacute;ria:&nbsp;N&oacute;s apoiamos a aboli&ccedil;&atilde;o de todas as leis que reprimem as pequenas e arriscadas especula&ccedil;&otilde;es de capital e todas regula&ccedil;&otilde;es federais do mercado de commodities. Nos opomos a quaisquer tentativas de banir ou regular o investimento na bolsa de mercadorias e futuros ou em quaisquer outros instrumentos financeiros que venham a emergir no futuro. Apoiamos a aboli&ccedil;&atilde;o de todas as leis baseadas no obscuro conceito do "insider trading".</p>
                <p align="justify"><strong><a name="05" id="05"></a>5. 


 D&iacute;vidas do governo</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;O d&eacute;bito do governo for&ccedil;a os indiv&iacute;duos a assumirem d&iacute;vidas em que n&atilde;o escolheram incorrer; distorce os mercados de capital e arru&iacute;na a economia. <br>
                  <br>
O princ&iacute;pio:&nbsp;O governo n&atilde;o deve assumir d&iacute;vidas nem ter posses, pois esses d&eacute;bitos s&atilde;o responsabilidades dos indiv&iacute;duos e as propriedades foram tiradas deles. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Apoiamos uma emenda constituicional requerindo que os governo federal, estadual e municipal equilibrem suas contas. Efetivamente, uma emenda de equil&iacute;brio de or&ccedil;amento deve requerer: <br>
<br>
a.) que nem o Congresso nem o Presidente possam ignorar essa regra; <br>
b.) que todos os itens de fora do or&ccedil;amento sejam inclu&iacute;dos no or&ccedil;amento; <br>
c.) que o or&ccedil;amento seja equilibrado exclusivamente atrav&eacute;s do corte de gastos, n&atilde;o por aumento de impostos e; <br>
d.) que nenhuma exce&ccedil;&atilde;o deve ser feita para per&iacute;odos de emerg&ecirc;ncia nacional. <br>
<br>
Governos enfrentando crises fiscais devem sempre pedir a morat&oacute;ria em vez de aumentar impostos. <br>
A&ccedil;&atilde;o transit&oacute;ria:&nbsp;O Banco Central deve ser proibido de adquirir quaisquer seguros adicionais do governo, ajudando assim a eliminar o aspecto inflacion&aacute;rio do d&eacute;ficit. No m&iacute;nimo, o n&iacute;vel do governo deve ser congelado.</p>
                <p align="justify"><strong><a name="06" id="06"></a>6. 


 Monop&oacute;lios</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;N&oacute;s identificamos o governo como a causa do monop&oacute;lio, atrav&eacute;s da concess&atilde;o de privil&eacute;gios legais a grupos de interesses na economia. <br>
                  <br>
O princ&iacute;pio:&nbsp;Leis anti-truste n&atilde;o evitam monop&oacute;lios, mas os criam por limitarem a competi&ccedil;&atilde;o. N&oacute;s defendemos o direito dos indiv&iacute;duos de formarem corpora&ccedil;&otilde;es, cooperativas e outros tipos de companhias baseadas em associa&ccedil;&otilde;es volunt&aacute;rias. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Condenamos todos os monop&oacute;lios coercitivos. Para aboli-los, advogamos uma estrita separa&ccedil;&atilde;o entre os neg&oacute;cios e o Estado. Leis de incorpora&ccedil;&atilde;o n&atilde;o devem incluir garantias de privil&eacute;gios monopol&iacute;sticos. Em particular, n&oacute;s eliminar&iacute;amos os limites especiais na responsabiliza&ccedil;&atilde;o de corpora&ccedil;&otilde;es por danos causados em transa&ccedil;&otilde;es n&atilde;o contratuais. N&oacute;s tamb&eacute;m nos opomos a limites estaduais ou federais sobre o tamanho das companhias privadas e sobre o direito das companhias de se fundirem. N&oacute;s ainda nos opomos a esfor&ccedil;os - em nome da responsabilidade social ou por qualquer outra raz&atilde;o - para expandir o licenceamento federal de corpora&ccedil;&otilde;es com o pretexto de o governo controlar as empresas. <br>
<br>
A&ccedil;&atilde;o transit&oacute;ria:&nbsp;N&oacute;s pedimos a aboli&ccedil;&atilde;o de todas as leis anti-truste. Somos a favor ainda da elimina&ccedil;&atilde;o do CADE e de quaisquer outras institui&ccedil;&otilde;es que visem limitar o tamanho das corpora&ccedil;&otilde;es.</p>
                <p align="justify"><strong><a name="07" id="07"></a>7. 


 Subs&iacute;dios</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;A competi&ccedil;&atilde;o irrestrita no livre mercado &eacute; o melhor meio de atingir a prosperidade. <br>
                  <br>
O princ&iacute;pio:&nbsp;Para chegarmos a ter uma economia livre, na qual o governo n&atilde;o vitimize ningu&eacute;m para o benef&iacute;cio de terceiros, n&oacute;s nos opomos a todos os subs&iacute;dios a empresas, empregados, educa&ccedil;&atilde;o, agricultura, ci&ecirc;ncia, radiodifus&atilde;o, artes, esportes ou quaisquer outros interesses especiais. Em particular, condenamos quaisquer esfor&ccedil;os de forjar uma alian&ccedil;a entre governo e empresas sob o pretexto de "reindustrializa&ccedil;&atilde;o" ou da "pol&iacute;tica ind&uacute;strial". Al&iacute;vio ou isen&ccedil;&atilde;o de taxa&ccedil;&atilde;o ou de qualquer outra interven&ccedil;&atilde;o involunt&aacute;ria do governo, no entanto, n&atilde;o deve ser considerada um subs&iacute;dio. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Apoiamos a aboli&ccedil;&atilde;o do BNDES, a principal ag&ecirc;ncia nacional de subs&iacute;dio a interesses especiais com empr&eacute;stimos governamentais. N&oacute;s tamb&eacute;m nos opomos a quaisquer garantias governamentais a empr&eacute;stimos privados. Tais garantias transferem recursos para grupos especiais tanto quanto gastos do governo propriamente ditos e, a n&iacute;vel nacional, excedem empr&eacute;stimos diretos do governo em volume total. Pagadores de impostos n&atilde;o devem nunca sustentar os custos da morat&oacute;ria de empr&eacute;stimos garantidos pelo governo. Todas as ag&ecirc;ncias nacionais, estaduais e municipais cuja fun&ccedil;&atilde;o seja a de segurar empr&eacute;stimos devem ser abolidas ou privatizadas. Al&eacute;m disso, os empr&eacute;stimos de empreendimentos patrocinados pelo governo, mesmo quando n&atilde;o segurados pelo governo, constituem outra forma de subs&iacute;dio. Todos esses empreendimentos devem ser abolidos ou totalmente privatizados. <br>
<br>
A&ccedil;&atilde;o transit&oacute;ria:&nbsp;Nos opomos a qualuqer plano que force os pagadores de impostos a subsidiar ou a sustentar qualquer empreendimento. </p>
                <p align="justify"><strong><a name="08" id="08"></a>8. 


 Barreiras de com&eacute;rcio</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;Tarifas e cotas servem apenas para dispensar tratamento especial a grupos favorecidos e para diminuir o bem estar dos consumidores e de outros indiv&iacute;duos. Essas medidas tamb&eacute;m reduzem o alcance dos contratos e o entendimento entre diferentes povos. <br>
                  <br>
O princ&iacute;pio:&nbsp;Indiv&iacute;duos comerciando com outros indiv&iacute;duos em outras na&ccedil;&otilde;es voluntariamente devem ser a &uacute;nica fonte de regula&ccedil;&atilde;o dos mercados internacionais. Todas as barreiras protecionistas s&atilde;o desnecess&aacute;rias e onerosas. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Apoiamos a aboli&ccedil;&atilde;o de todas as barreiras comerciais e todos os programas de subs&iacute;dio &agrave;s exporta&ccedil;&otilde;es. Essa pol&iacute;tica deve ser unilateralmente adotada, independentemente das pol&iacute;ticas comerciais de outros pa&iacute;ses. <br>
<br>
A&ccedil;&atilde;o transit&oacute;ria:&nbsp;Advogamos a completa e unilateral retirada do Brasil de todos os acordos de com&eacute;rcio internacionais, incluindo da OMC e do Mercosul.</p>
                <p align="justify"><strong><a name="09" id="09"></a>9. 


 Servi&ccedil;os de utilidade p&uacute;blica</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;Acreditamos que o envolvimento do governo na provis&atilde;o de servi&ccedil;os de utilidade p&uacute;blica enfraqueceu o livre mercado e limitou o desenvolvimento e a disponibilidade de servi&ccedil;os de alta qualidade. <br>
                  <br>
O princ&iacute;pio:&nbsp;O direito de oferecer, no mercado, servi&ccedil;os como coleta de lixo, prote&ccedil;&atilde;o contra inc&ecirc;ndios, eletricidade, g&aacute;s natural, TV , correios, telefone ou &aacute;gua e esgoto n&atilde;o devem ser impedidos pela lei. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;N&oacute;s defendemos a extin&ccedil;&atilde;o de franquias privilegiadas pelo governo e de monop&oacute;lios governamentais para esses servi&ccedil;os. <br>
<br>
A&ccedil;&atilde;o transit&oacute;ria:&nbsp;Todas as regula&ccedil;&otilde;es das ind&uacute;strias que provejam esses servi&ccedil;os devem ser abolidas.</p>
                <p align="justify"><strong><a name="10" id="10"></a>10. 


 Sindicatos e negocia&ccedil;&otilde;es coletivas</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;A interfer&ecirc;ncia do governo na rela&ccedil;&atilde;o empregador/empregado imp&ocirc;s um peso desnecess&aacute;rio na nossa economia, destruindo os direitos de ambos de assumir contratos no livre mercado. <br>
                  <br>
O princ&iacute;pio:&nbsp;Apoiamos o direito de pessoas livres voluntariamente estabelecerem ou associarem-se a sindicatos trabalhistas. Um empres&aacute;rio deve ter o direito de reconhecer ou de se recusar a reconhecer um sindicato como o agente de barganha coletiva de alguns ou de todos os seus empregados. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Nos opomos &agrave; interfer&ecirc;ncia governamental nas negocia&ccedil;&otilde;es, tais como arbitragem compuls&oacute;ria ou como a imposi&ccedil;&atilde;o de uma obriga&ccedil;&atilde;o de negociar. Portanto, n&oacute;s apoiamos a elimina&ccedil;&atilde;o da CLT e de todas as outras leis de direito ao trabalho, que pro&iacute;bem empregadores de fazerem contratos volunt&aacute;rios com sindicatos. Nos opomos a todas as ordens governamentais de recondu&ccedil;&atilde;o ao trabalho como sendo imposi&ccedil;&otilde;es de uma forma de trabalho for&ccedil;ado. <br>
<br>
A&ccedil;&atilde;o transit&oacute;ria:&nbsp;Per&iacute;odos de espera para o fechamento de f&aacute;bricas ou estabelecimentos comerciais prejudicam, em vez de ajudar, o trabalhador. N&oacute;s apoiamos todos os esfor&ccedil;os para beneficiar os trabalhadores ao manter o governo fora dessa &aacute;rea. Empregados e empres&aacute;rios devem ter o direito de organizar boicotes, se assim escolherem. No entanto, boicotes ou greves n&atilde;o justificam a inicia&ccedil;&atilde;o de viol&ecirc;ncia contra outros trabalhadores, empres&aacute;rios, aqueles que n&atilde;o desejem aderir &agrave; greve e outras pessoas pac&iacute;ficas.</p>
                </td>
            </tr>
          </table>            <br>            </td>
        </tr>
    </table></td>
    <td valign="top" width="300">
      <table width="100%"  border="0" cellspacing="3" cellpadding="5">
        <tr>
          <td><table width="300" height="205"  border="0" align="center" cellpadding="0" cellspacing="0" background="layout/images/box.gif">
              <tr>
                <td width="7" rowspan="3" valign="top">&nbsp;</td>
                <td height="50" colspan="2"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TENHA ATITUDE</font></strong></td>
                <td width="8" rowspan="3" valign="top">&nbsp;</td>
              </tr>
              <tr>
                <td width="50%"><p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&nbsp;&nbsp;<a href="filiacao.htm">Filie-se</a><br>
                            <br>
&nbsp;&nbsp;<a href="doacao.htm">Contribua</a><br>
                    <br>
&nbsp;&nbsp;<a href="divulgacao.htm">Divulgue</a></strong></font></p></td>
                <td width="50%"><div align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&nbsp;&nbsp;<a href="ideias.htm">Conhe&ccedil;a mais</a><br>
                            <br>
&nbsp;&nbsp;<a href="amigos.htm">Convide amigos</a><br>
                    <br>
&nbsp;&nbsp;<a href="forum.htm">Debata</a></strong></font></div></td>
              </tr>
              <tr>
                <td height="30" colspan="2">&nbsp;</td>
              </tr>
            </table>
              <br>
              <table width="300"  border="0" align="center" cellpadding="0" cellspacing="0">
                <tr>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/left_border.gif" width="5" height="150"></td>
                  <td height="50" colspan="2" background="layout/images/top_border.gif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LOGIN</font></strong></td>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/right_border.gif" width="5" height="150"></td>
                </tr>
                <tr>
                  <td colspan="2"><form name="login" method="post" action="">
                      <div align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> usu&aacute;rio:
                            <input name="user" type="text" id="user" size="20">
                            <br>
                      senha:
                      <input name="pass" type="password" id="pass" size="15">
                      <input name="login" type="submit" id="login" value="entrar">
                      <br>
                      <br>
                      Cadastre-se </font> </div>
                  </form></td>
                </tr>
              </table>
              <br>
              <table width="300"  border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/left_border.gif" width="5" height="150"></td>
                  <td height="50" colspan="2" background="layout/images/top_border.gif"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>REDES SOCIAIS</strong></font></td>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/right_border.gif" width="5" height="150"></td>
                </tr>
                <tr>
                  <td colspan="2"><p align="center"><img src="layout/images/redes.gif" border="0" usemap="#redes">
                          <map name="redes">
                            <area shape="rect" coords="115,3,143,33" href="http://www.formspring.me/Libertarios" target="_blank" alt="formspring">
                            <area shape="rect" coords="84,3,110,33" href="http://www.youtube.com/user/CANALPLIBER" target="_blank" alt="youtube">
                            <area shape="rect" coords="53,3,81,33" href="http://www.facebook.com/pages/Libertarios/131689188332" target="_blank" alt="facebook">
                            <area shape="rect" coords="28,3,52,33" href="http://twitter.com/sejaliber" target="_blank" alt="twitter">
                            <area shape="rect" coords="3,3,27,33" href="http://www.orkut.com.br/Main#Community?cmm=6654405" target="_blank" alt="orkut">
                          </map>
                  </p></td>
                </tr>
              </table>
          </td>
        </tr>
    </table></td>
  </tr>
</table>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td background="layout/images/bg_bottom.gif"><table width="960"  border="0" align="center" cellpadding="2" cellspacing="3" background="layout/images/bg_bottom.gif">
      <tr>
        <td valign="top"><p><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif">O <strong>Libert&aacute;rios (LIBER)</strong> &eacute; um partido pol&iacute;tico que tem como ideal defender a liberdade ao inv&eacute;s da coer&ccedil;&atilde;o. Para tanto &eacute; necess&aacute;rio discutir e mostrar que o excesso de aparato estatal &eacute; ineficiente e coage os indiv&iacute;duos a seguirem suas vidas pelo caminho que considerarem o melhor.<img src="layout/images/liber_hand.png" width="183" height="210" align="right"><br>
                  <br>
        Todo in&iacute;cio de agress&atilde;o para com n&atilde;o agressores &eacute; um absurdo. Contra a prefer&ecirc;ncia pela agress&atilde;o, que mata, rouba, prende e coage, est&aacute; a prefer&ecirc;ncia pela liberdade.<br>
        <br>
            </font><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif">Este &eacute; o <strong>LIBER</strong>, que prop&otilde;e Liberdade Econ&ocirc;mica e Liberdade Individual, pois nenhum indiv&iacute;duo ou grupo de indiv&iacute;duos tem a legitimidade de mandar na vida de outros.<br>
            <br>
            <br>
        | <a href="mapadosite.htm" class="rodape">Mapa do Site</a> | <a href="privacidade.htm" class="rodape">Pol&iacute;tica de Privacidade</a> | <a href="admin.htm" class="rodape">Administra&ccedil;&atilde;o</a> | <a href="contato.htm" class="rodape">Contato</a> |</font></p></td>
        <td width="20%" valign="top"><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif"> Nosso partido <br>
      - <a href="historia.htm" class="rodape">Hist&oacute;ria</a><br>
      - <a href="filosofia.htm" class="rodape">Filosofia</a><br>
      - <a href="programa.htm" class="rodape">Programa</a><br>
      - <a href="estatuto.htm" class="rodape">Estatuto</a><br>
      - <a href="liderancas.htm" class="rodape">Lideran&ccedil;as Nacionais</a><br>
      - <a href="contas.htm" class="rodape">Presta&ccedil;&atilde;o de contas</a><br>
	  <br>
      Ideias <br>
      - <a href="blog.htm" class="rodape">Blog</a><br>
      - <a href="artigos.htm" class="rodape">Artigos</a><br>
      - <a href="ideia_individual.htm" class="rodape">Direitos individuais</a><br>
      - <a href="ideia_economia.htm" class="rodape">Com&eacute;rcio e economia</a><br>
      - <a href="ideia_domestico.htm" class="rodape">Assuntos dom&eacute;sticos</a><br>
      - <a href="ideia_exterior.htm" class="rodape">Rela&ccedil;&otilde;es exteriores</a><br>
      <br>
      <a href="diretorios.htm" class="rodape">Diret&oacute;rios</a></font></td>
        <td width="20%" valign="top"><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif"> Participe <br>
      - <a href="cadastro.htm" class="rodape">Cadastre-se</a><br>
      - <a href="filiacao.htm" class="rodape">Filie-se</a><br>
      - <a href="doação.htm" class="rodape">Fa&ccedil;a uma doa&ccedil;&atilde;o</a><br>
      - <a href="divulgacao.htm" class="rodape">Divulgue</a><br>
      - <a href="newsletter.htm" class="rodape">Newsletter</a><br>
      - <a href="liber500.htm" class="rodape">Liber 500</a><br>
      - <a href="forum.htm" class="rodape">F&oacute;rum</a><br>
      - <a href="contato.htm" class="rodape">Contato</a><br>
      <br>
      M&iacute;dia <br>
      - <a href="imprensa.htm" class="rodape">Na imprensa</a><br>
      - <a href="jornalistas.htm" class="rodape">Para jornalistas</a><br>
      - <a href="eventos.htm" class="rodape">Eventos</a><br>
      <br>
      <a href="loja.htm" class="rodape">Loja</a><br>
      <br>
      <a href="faq.htm" class="rodape">FAQ (perguntas frequ&ecirc;ntes)</a> </font></td>
      </tr>
      <tr>
        <td colspan="3" valign="top"><div align="right"><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif">Copyright &copy; 2010 LIBER. Todos os direitos reservados.</font></div></td>
      </tr>
    </table></td>
  </tr>
</table>
</body> 
</html> 