<html> 
<head>
<link rel="stylesheet" type="text/css" href="layout/menu.css">
<link rel="shortcut icon" href="favicon.ico">
<title>Libert&aacute;rios - LIBER | Mais liberdade, menos governo</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"> 

</head> 
<body> 
<table width="960" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="161" height="118" rowspan="2" valign="top"><img src="layout/images/logo.gif" width="161" height="118"></td>
    <td width="516" height="77" background="layout/images/bg_top.gif"><img src="layout/images/logotipo.gif" width="324" height="77"></td>
    <td width="315" height="77" background="layout/images/bg_top.gif"><table width="300" height="65"  border="0" align="center" cellpadding="0" cellspacing="0" background="layout/images/newsletter.gif">
        <tr>
          <td height="30" valign="top"> </td>
        </tr>
        <tr>
          <td height="35" valign="middle"><form name="newsleter" method="post" action="">
              <div align="center">
                <input name="newsletter2" type="text" id="newsletter22" value="e-mail" size="20">
&nbsp;&nbsp;&nbsp;&nbsp;
                <input name="imageField" type="image" src="layout/images/assinar.gif" width="71" height="23" border="0">
              </div>
          </form></td>
        </tr>
    </table></td>
  </tr>
  <tr>
    <td width="799" colspan="2" background="layout/images/bg-menu.gif"><div class="navigation">
        <ul id="nav">
          <li class="rows_5"> <a href="index.htm" title="Libert&aacute;rios - LIBER"><span><img src="layout/images/home.png" border="0"></span></a> </li>
          <li class="rows_5"> <a href="#" title="Nosso Partido"><span>Nosso Partido</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="historia.htm" title="Hist&oacute;ria">Hist&oacute;ria</a> </li>
                    <li> <a href="filosofia.htm" title="Filosofia">Filosofia</a> </li>
                    <li> <a href="programa.htm" title="Programa">Programa</a> </li>
                    <li> <a href="estatuto.htm" title="Estatuto">Estatuto</a> </li>
                    <li> <a href="liderancas.htm" title="Lideran&ccedil;as">Lideran&ccedil;as Nacionais</a> </li>
                    <li> <a href="contas.htm" title="Presta&ccedil;&atilde;o de Contas">Presta&ccedil;&atilde;o de Contas</a> </li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_4"> <a href="ideias.htm" title="Ideias"><span>Ideias</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="blog.htm" title="Blog">Blog</a> </li>
                    <li> <a href="artigos.htm" title="Artigos">Artigos</a> </li>
                    <li> <a href="ideia_individual.htm" title="Direitos Individuais">Direitos Individuais</a> </li>
                    <li> <a href="ideia_economia.htm" title="Com&eacute;rcio e Economia">Com&eacute;rcio e Economia</a> </li>
                    <li> <a href="ideia_domestico.htm" title="Assuntos Dom&eacute;sticos">Assuntos Dom&eacute;sticos</a> </li>
                    <li> <a href="ideia_esterior.htm" title="Rela&ccedil;&otilde;es Exteriores">Rela&ccedil;&otilde;es Exteriores</a> </li>
                    <li> <a href="faq.htm" title="Perguntas Frequentes">Perguntas Frequentes</a> </li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_5"> <a href="#" title="Participe"><span>Participe</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="cadastro.htm" title="Cadastre-se">Cadastre-se</a> </li>
                    <li> <a href="filiacao.htm" title="Filie-se">Filie-se</a> </li>
                    <li> <a href="doação.htm" title="Fa&ccedil;a uma doa&ccedil;&atilde;o">Fa&ccedil;a uma doa&ccedil;&atilde;o</a> </li>
                    <li> <a href="divulgacao.htm" title="Divulgue">Divulgue</a></li>
                    <li> <a href="newsletter.htm" title="Newsletter">Newsletter</a></li>
                    <li> <a href="liber500.htm" title="Liber 500">Liber 500</a></li>
                    <li> <a href="forum.htm" title="F&oacute;rum">F&oacute;rum</a></li>
                    <li> <a href="contato.htm" title="Contato">Contato</a></li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_3"> <a href="#" title="M&iacute;dia"><span>M&iacute;dia</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="imprensa.htm" title="Na Imprensa">Na Imprensa</a></li>
                    <li> <a href="jornalistas.htm" title="Para Jornalistas">Para Jornalistas</a></li>
                    <li> <a href="eventos.htm" title="Eventos">Eventos</a></li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_0"><a href="diretorios.htm" title="Diret&oacute;rios"><span>Diret&oacute;rios</span></a> </li>
          <li class="rows_0"> <a href="loja.htm" title="Loja"><span>Loja</span></a> </li>
          <li class="rows_0"> <a href="faq.htm" title="Perguntas Frequentes"><span>FAQ</span></a> </li>
        </ul>
    </div></td>
  </tr>
</table>
<table width="960"  border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  <tr>
    <td width="660" valign="top"><table width="100%"  border="0" cellpadding="5" cellspacing="3">
        <tr>
          <td width="150" valign="top"><p>&nbsp;</p>
            <p><strong>Ideias</strong><br>
              <br>
              <a href="blog.htm">Blog</a><br>
              <a href="artigos.htm">Artigos</a><br>
              <a href="ideia_individual.htm">Direitos individuais</a><br>
              <a href="ideia_economia.htm">Com&eacute;rcio e economia</a><br>
              <font color="#990000">- Assuntos dom&eacute;sticos<br>
             </font><a href="ideia_exterior.htm">Rela&ccedil;&otilde;es exteriores<br>
             </a><a href="faq.htm">FAQ</a><a href="ideia_exterior.htm">             </a></p>          </td>
          <td width="510" valign="top"><table width="100%"  border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="5" rowspan="2" valign="top"><img src="layout/images/left_border.gif" width="5" height="150"></td>
              <td height="50" background="layout/images/top_border.gif"><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>ASSUNTOS DOM&Eacute;STICOS</strong></font></p></td>
              <td width="5" rowspan="2" valign="top"><img src="layout/images/right_border.gif" width="5" height="150"></td>
            </tr>
            <tr>
              <td><p align="justify"> Os problemas atuais em &aacute;reas como energia, polui&ccedil;&atilde;o, sa&uacute;de, cidades em decad&ecirc;ncia e pobreza n&atilde;o s&atilde;o solucionados, mas causados, pelo governo. O assistencialismo, supostamente desenvolvido para ajudar os pobres, &eacute; na verdade uma carga crescente e parasita carregada por todas as pessoas produtivas, e prejudica, ao inv&eacute;s de beneficiar, os pobres.</p>
                <p align="justify">&Iacute;ndice:<br>

                  <a href="#01">1. Energia</a><br>
                  <a href="#02">2. Polui&ccedil;&atilde;o</a><br>
                  <a href="#03">3. Prote&ccedil;&atilde;o ao Consumidor</a><br>
                  <a href="#04">4. Educa&ccedil;&atilde;o</a><br>
                  <a href="#05">5. Popula&ccedil;&atilde;o</a><br>
                  <a href="#06">6. Transporte</a><br>
                  <a href="#07">7. Pobreza e desemprego</a><br>
                  <a href="#08">8. Sa&uacute;de</a><br>
                  <a href="#09">9. Uso dos recursos</a><br>
                  <a href="#10">10. Agricultura</a><br>
                  <a href="#11">11. Leis Trabalhistas (CLTs)</a><br>
                  <a href="#12">12. Previd&ecirc;ncia Social</a><br>
                  <a href="#13">13. Leis Eleitorais</a><br>
                  <a href="#14">14. Secess&atilde;o</a></p>
                <p align="justify"><strong><a name="01" id="01"></a>1. Energia</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;O controle do governo sobre a ind&uacute;stria de entergia resultou em altos pre&ccedil;os, apag&otilde;es, falta de competi&ccedil;&atilde;o, falta de explora&ccedil;&atilde;o e falta de desenvolvimento de fontes alternativas de energia, e responsabilidade deslocada por dano no mercado energ&eacute;tico, al&eacute;m de dar vantagem no mercado existente &agrave;queles com acesso pol&iacute;tico. <br>
                  <br>
O princ&iacute;pio:&nbsp;Defendemos a cria&ccedil;&atilde;o de um livre mercado de petr&oacute;leo instituindo direito de propriedade sobre petr&oacute;leo subterr&acirc;neo e condenamos todos os controles pelo governo sobre a sa&iacute;da na ind&uacute;stria de petr&oacute;leo. Qualquer ind&uacute;stria de energia nuclear deve ser merecedora do teste do livre mercado. Completa responsabilidade – n&atilde;o ag&ecirc;ncias do governo – devem regular a for&ccedil;a nuclear. Nos opomos ao controle governamental sobre o pre&ccedil;o da energia, aloca&ccedil;&atilde;o e produ&ccedil;&atilde;o. Nos opomos &agrave; cria&ccedil;&atilde;o de uma ag&ecirc;ncia de mobiliza&ccedil;&atilde;o na area de energia, que iria ser detentora de poderes ditatoriais para substituir os processos legais. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Todos os recursos en&eacute;rgicos possu&iacute;dos pelo governo devem ser privatizados. Energia nuclear deve ser desnacionalizada e as posses na ind&uacute;stria transferidas para o setor privado. Nos opomos a todos os subs&iacute;dios do governo para pesquisa, desenvolvimento e opera&ccedil;&atilde;o na &aacute;rea de energia. Nos opomos a todas as participa&ccedil;&otilde;es diretas e indiretas na ind&uacute;stria de energia nuclear, incluindo subs&iacute;dios, pesquisa e fundos para desenvolvimento, empr&eacute;stimos garantidos, subs&iacute;dios para jogar o lixo, e ag&ecirc;ncias federais de enriquecimento de ur&acirc;nio. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Defendemos o fim das ag&ecirc;ncias regulat&oacute;rias de energia, sem sua transfer&ecirc;ncia para qualquer outro ponto no governo. Nos opomos a todos os esquemas de conserva&ccedil;&atilde;o do governo atrav&eacute;s do uso de impostos, subs&iacute;dios ou regula&ccedil;&atilde;o. Nos opomos ao sistema estrat&eacute;gico de armazenamento de petr&oacute;leo, ou qualquer tentativa de for&ccedil;ar auto-sufici&ecirc;ncia em petr&oacute;leo, qualquer extens&atilde;o de leis de prefer&ecirc;ncia de carga para importa&ccedil;&atilde;o e qualquer tentativa de aumentar impostos sobre petr&oacute;leo ou a imposi&ccedil;&atilde;o de quotas de petr&oacute;leo. </p>
                <p align="justify"><strong><a name="02" id="02"></a>2. Polui&ccedil;&atilde;o</strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;Os problemas com o dep&oacute;sito de lixo t&oacute;xico foram criados pelas pol&iacute;ticas do governo que separam responsabilidade de propriedade. Os princ&iacute;pios legais atuais, particulamente o conceito falso e injuusto de ‘propriedade p&uacute;blica', bloqueiam a privatiza&ccedil;&atilde;o do uso do meio ambiente e por consequ&ecirc;ncia bloqueiam solu&ccedil;&otilde;es de controv&eacute;rsias sobre o uso de recursos. Condenamos pol&iacute;ticas de taxar todas as ind&uacute;strias qu&iacute;micas da mesma forma independentemente de sua conduta. Tais impostos s&atilde;o subs&iacute;dios para empresas irrespons&aacute;veis e despesas para as respons&aacute;veis. <br>
 <br>
O princ&iacute;pio:&nbsp;Polui&ccedil;&atilde;o da propriedade alheia &eacute; uma viola&ccedil;&atilde;o dos direitos individuais. Responsabilidades r&iacute;gidas, n&atilde;o ag&ecirc;ncias do governo e padr&otilde;es abrit&aacute;rios do governo, devem regular a polui&ccedil;&atilde;o. Acusar que uma propriedade est&aacute; abandonada n&atilde;o absolve da responsabilidade pelas a&ccedil;&otilde;es desencadeadas. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Defendemos o desenvolvimento de um sistema legal objetivo definindo os direitos de propriedade para o ar e a &aacute;gua. Ao inv&eacute;s de obrigar os contribu&iacute;ntes a pagar por limpezas de lixo t&oacute;xico, os donos de propriedade privada, ou, no caso, as empresas, os gerentes e empregados devem ser respons&aacute;veis pelo dano material feito por sua propriedade. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Demandamos modifica&ccedil;&otilde;es nas leis que governam os limites e mol&eacute;stias feitos por ar, &aacute;gua, radia&ccedil;&atilde;o, e polui&ccedil;&atilde;o sonora. Nos opomos a propostas legislativas que isentam pessoas que acusam danos causados por radia&ccedil;&atilde;o de provar que o dano foi causado por radia&ccedil;&atilde;o.&nbsp;Demandamos o fim de ag&ecirc;ncias regulat&oacute;rias do meio ambiente.&nbsp;Tamb&eacute;m nos opomos ao controle do governo sobre areas fumante/n&atilde;o fumante em neg&oacute;cios privados.</p>
                <p align="justify"><strong><a name="03" id="03"></a>3. 


 Prote&ccedil;&atilde;o ao Consumidor</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;Regula&ccedil;&otilde;es de prote&ccedil;&atilde;o ao consumidor pelo governo restringem a competi&ccedil;&atilde;o do livre mercado e substituem o direito de um indiv&iacute;duo fazer escolhas independentes por padr&otilde;es determinados pelo governo. <br>
                  <br>
O princ&iacute;pio:&nbsp;A demanda dos consumidores, ao inv&eacute;s de leis, deve reger a prote&ccedil;&atilde;o ao consumidor. Defendemos fortes e efetivas leis contra fraude e m&aacute; representa&ccedil;&atilde;o. Contudo, nos opomos a regula&ccedil;&otilde;es paternalistas, que se for&ccedil;am aos consumidores, imp&otilde;em pre&ccedil;os, definem padr&otilde;es para produtos, ou restringem a possibilidade de correr riscos e livre escolha. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Encorajamos ativismo por parte dos consumidores que boicotaria e sancionaria economicamente neg&oacute;cios que contrariamente afetam a sa&uacute;de humana ou danificam o meio ambiente, passando custos ao p&uacute;blico geral. Defendemos entidades independentes para certifica&ccedil;&atilde;o de produtos para o consumidor. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Fim da interfer&ecirc;ncia governamental em assuntos do consumidor. Condenamos leis obrigando uso de equipamento de seguran&ccedil;a como cinto de seguran&ccedil;a ou capacete, que podem ser mais efetivamente induzidos atrav&eacute;s de a&ccedil;&atilde;o dos consumidores no mercado.</p>
                <p align="justify"><strong><a name="04" id="04"></a>4. Educa&ccedil;&atilde;o</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;Escolas p&uacute;blicas levam &agrave; doutrina&ccedil;&atilde;o das crian&ccedil;as ou interferem na livre escolha dos indiv&iacute;duos. Leis de educa&ccedil;&atilde;o compuls&oacute;ria geram escolas com muitos problemas semelhantes a pris&otilde;es. <br>
                  <br>
O princ&iacute;pio:&nbsp;Educa&ccedil;&atilde;o, como qualquer outro servi&ccedil;o, pode ser melhor executado pelo livre mercado, alcan&ccedil;ando maior qualidade e efici&ecirc;ncia com maior diversidade de escolha. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Defendemos a completa separa&ccedil;&atilde;o entre educa&ccedil;&atilde;o e estado. Posse, opera&ccedil;&atilde;o, regula&ccedil;&atilde;o e subs&iacute;dios pelo governo de escolas, col&eacute;gios&nbsp;e universidade&nbsp;devem cessar. Condenamos as garantias da educa&ccedil;&atilde;o p&uacute;blica, que s&atilde;o encontradas na maioria das constitui&ccedil;&otilde;es.&nbsp;Condenamos as leis de educa&ccedil;&atilde;o compuls&oacute;ria.&nbsp;At&eacute; que o envolvimento do governo na educa&ccedil;&atilde;o acabe, apoiamos a elimina&ccedil;&atilde;o, dentro do sistema de educa&ccedil;&atilde;o p&uacute;blico, de transporte for&ccedil;ado e puni&ccedil;&atilde;o corp&oacute;rea. Tamb&eacute;m apoiamos a redu&ccedil;&atilde;o imediata de ajuda fiscal para escolas, e a remo&ccedil;&atilde;o de taxas para educa&ccedil;&atilde;o sobre aqueles que n&atilde;o s&atilde;o respons&aacute;veis pela educa&ccedil;&atilde;o de crian&ccedil;as. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Como medida interina para incentivar o aumento de escolas privadas e variedade na educa&ccedil;&atilde;o, incluindo educa&ccedil;&atilde;o em casa, defendemos cr&eacute;dito em impostos para tutela e outras despesas relacionadas &agrave; educa&ccedil;&atilde;o de um indiv&iacute;duo. Tamb&eacute;m apoiamos cr&eacute;dito em impostos para creches e nos opomos &agrave; nacionaliza&ccedil;&atilde;o da ind&uacute;stria de creches. Nos opomos &agrave; nega&ccedil;&atilde;o ao status de isento de impostos a escolas devido &agrave;s pol&iacute;ticas privadas da escola para contrata&ccedil;&otilde;es, admiss&otilde;es e ao comportamento dos estudantes. Defendemos o fim de todos os impostos no rendimento de escolas privadas, tanto com ou sem fim lucrativos.</p>
                <p align="justify"><strong><a name="05" id="05"></a>5. Popula&ccedil;&atilde;o</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;Observamos que as trag&eacute;dias causadas por gesta&ccedil;&otilde;es n&atilde;o desejadas s&atilde;o agravadas, se n&atilde;o criadas, por pol&iacute;ticas governamentais de censura, restri&ccedil;&atilde;o e proibi&ccedil;&atilde;o. <br>
                  <br>
O princ&iacute;pio:&nbsp;O povo brasileiro n&atilde;o &eacute; um recurso nacional colecion&aacute;vel.&nbsp;Nos opomos a quaisquer medidas coercivas para controle populacional. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Nos opomos a a&ccedil;&otilde;es governamentais que compelem ou pro&iacute;bem aborto, esteriliza&ccedil;&atilde;o, ou quaisquer outras formas de controle de natalidade. Especificamente, condenamos a pr&aacute;tica de esteriliza&ccedil;&atilde;o for&ccedil;ada de miser&aacute;veis, deficientes mentais ou&nbsp;&nbsp;indiv&iacute;duos “geneticamente defeituosos”. Condenamos todas as leis que restringem qualquer um, incluindo crian&ccedil;as, de participar em trocas volunt&aacute;rias de mercadorias, servi&ccedil;os ou informa&ccedil;&atilde;o relacionada &agrave; sexualidade humana, reprodu&ccedil;&atilde;o, controle de natalidade ou tecnologias m&eacute;dicas ou biol&oacute;gicas relacionadas ao assunto. Tamb&eacute;m nos opomos a leis governamentais e pol&iacute;ticas que restrinjam a oportunidade de escolher alternativas para o aborto. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Defendemos o fim de todos os subs&iacute;dios para&nbsp;etapas da gesta&ccedil;&atilde;o presentes atualmente, incluindo planos de pens&atilde;o e provis&atilde;o de servi&ccedil;os para crian&ccedil;as atrav&eacute;s de dinheiro p&uacute;blico.</p>
                <p align="justify"><strong><a name="06" id="06"></a>6. Transporte</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;A interfer&ecirc;ncia do governo no transporte &eacute; caracterizada por restri&ccedil;&atilde;o monopol&iacute;stica, corrup&ccedil;&atilde;o e inefici&ecirc;ncia. <br>
                  <br>
O princ&iacute;pio:&nbsp;A ind&uacute;stria de transportes n&atilde;o deve ser tratada diferentemente de qualquer ind&uacute;stria, e deve ser governada por mercados livres e mantida por responsabilidade judicial rigorosa. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Defendemos a dissolu&ccedil;&atilde;o de todas as ag&ecirc;ncias governamentais relativas ao transporte, e transferir suas fun&ccedil;&otilde;es a entidades privadas competitivas. Defendemos a privatiza&ccedil;&atilde;o de aeroportos, ferrovias, sistemas de controle de tr&aacute;fego e estradas p&uacute;blicas. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Como medidas interinas, defendemos um fim imediato &agrave; regula&ccedil;&atilde;o governamental de organiza&ccedil;&otilde;es relativas ao tr&acirc;nsito e fim de favores governamentais &agrave; ind&uacute;stria de automobil&iacute;stica. Em particular, defendemos o fim de todas as leis restringindo a competi&ccedil;&atilde;o da &aacute;rea automobil&iacute;stica tais como monop&oacute;lios de taxi e &ocirc;nibus e a proibi&ccedil;&atilde;o de servi&ccedil;os de micro-&ocirc;nibus. Defendemos a desregula&ccedil;&atilde;o imediata da ind&uacute;stria de caminh&otilde;es.</p>
                <p align="justify"><strong><a name="07" id="07"></a>7. 


 Pobreza e desemprego</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;A&ccedil;&otilde;es fiscais e monet&aacute;rias do governo que estimulam artificialmente a expans&atilde;o dos neg&oacute;cios garantem um eventual aumento no desemprego ao inv&eacute;s de reduzi-lo. Programas do governo s&atilde;o ineficientes, paternais, humilhantes e invasivos na privacidade. <br>
                  <br>
O princ&iacute;pio:&nbsp;A forma adequada de ajuda para os pobres &eacute; atrav&eacute;s de esfor&ccedil;os volunt&aacute;rios de grupos privados e indiv&iacute;duos. Nenhum trabalhador deve ser legalmente penalizado pela falta de certifica&ccedil;&atilde;o, e nenhum consumidor deve ser legalmente restrito de contratar indiv&iacute;duos n&atilde;o-licensiados. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Buscamos a elimina&ccedil;&atilde;o da autoriza&ccedil;&atilde;o ocupacional, que impede seres humanos de trabalharem no que quiserem. Buscamos a aboli&ccedil;&atilde;o de todas as ag&ecirc;ncias governamentais federais, estaduais e locais que restringem a entrada em qualquer profiss&atilde;o, como educa&ccedil;&atilde;o ou advocacia, ou regulam sua pr&aacute;tica. Nos opomos a todo aux&iacute;lio-desemprego, projetos de esmola e programas de ‘ajuda aos pobres'. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Buscamos a tr&eacute;gua imediata de tais pol&iacute;ticas fiscais e monet&aacute;rias, assim como qualquer tentativa do governo que afete os n&iacute;veis de desemprego. Condenamos todas as leis que impedem um indiv&iacute;duo a encontrar um emprego, como sal&aacute;rio m&iacute;nimo, a chamada legisla&ccedil;&atilde;o “protetiva” para mulheres e crian&ccedil;as, restri&ccedil;&otilde;es governamentais no estabelecimento de&nbsp;creches, e a CLT. Condenamos o incentivo governamental para aposentadoria for&ccedil;ada. Para acelerar o momento em que os programas governamentais s&atilde;o substitu&iacute;dos por institui&ccedil;&otilde;es privadas defendemos cr&eacute;ditos em impostos por todas suas contribui&ccedil;&otilde;es para a caridade.</p>
                <p align="justify"><strong><a name="08" id="08"></a>8. Sa&uacute;de</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;Nas recentes d&eacute;cadas testemunhamos o crescimento do envolvimento do governo com o sistema de sa&uacute;de. Tal envolvimento conduziu a uma administra&ccedil;&atilde;o burocr&aacute;tica vertical, rapidamente escalando pre&ccedil;os, regula&ccedil;&otilde;es custosas,&nbsp;&nbsp;a&nbsp;criminaliza&ccedil;&atilde;o da pr&aacute;tica de medicina por aqueles que n&atilde;o&nbsp;possuem diploma&nbsp;e uma s&eacute;rie de outros problemas. Nenhum desses problemas prevalecia antes de o governo aumentar seu envolvimento. Acreditamos que o envolvimento do governo &eacute; a principal causa de muitos dos problemas que enfrentamos no sistema de sa&uacute;de hoje em dia. O alto custo da seguridade de sa&uacute;de &eacute; em parte culpa do excesso de regula&ccedil;&atilde;o governamental na atividade. <br>
                  <br>
O princ&iacute;pio:&nbsp;Reconhecemos o direito dos indiv&iacute;duos, livres da interven&ccedil;&atilde;o do governo e seus danosos efeitos colaterais, de determinar o n&iacute;vel de seguridade que querem, o n&iacute;vel de sa&uacute;de que querem, os provedores de sa&uacute;de que querem, os rem&eacute;dios e tratamentos que querem usar e todos os outros aspectos da sa&uacute;de. O papel do governo em qualquer tipo de seguridade deve ser apenas o de fazer valer contratos quando necess&aacute;rio,&nbsp;n&atilde;o o de ditar &agrave;s seguradoras e consumidores quais tipos de contrato eles devem acordar voluntariamente <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Restaurar e reviver um mercado livre na &aacute;rea de sa&uacute;de. Defendemos uma completa separa&ccedil;&atilde;o de medicina do estado. Defendemos o fim da sa&uacute;de provida pelo governo. Defendemos que todas as fun&ccedil;&otilde;es relativas &agrave; sa&uacute;de podem ser mais efetivamente providas pelo setor privado. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Nos opomos a qualquer restri&ccedil;&atilde;o ou financiamento pelo governo de qualquer pesquisa m&eacute;dica ou cient&iacute;fica.</p>
                <p align="justify"><strong><a name="09" id="09"></a>9. Uso dos recursos</strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;Nos opomos ao controle pelo governo do uso dos recursos atrav&eacute;s de despropria&ccedil;&atilde;o, leis de zona, c&oacute;digos de constru&ccedil;&atilde;o, controle de aluguel, planos regionais, renova&ccedil;&atilde;o urbana, ou compra de direitos de desenvolvimento com dinheiro p&uacute;blico. Tais regula&ccedil;&otilde;es e programas violam o direito de propriedade, discriminam minorias, criam falta de moradia, e tendem a inflacionar os alugu&eacute;is. Todas as restri&ccedil;&otilde;es governamentais sobre o uso privado ou transfer&ecirc;ncia volunt&aacute;ria de direitos de &aacute;gua ou controles desp&oacute;ticos similares podem apenas agravar a m&aacute; distribui&ccedil;&atilde;o de &aacute;gua.&nbsp; <br>
 <br>
O princ&iacute;pio:&nbsp;O uso dos recursos &eacute;&nbsp;responsabilidade e direito dos donos leg&iacute;timos da terra, &aacute;gua e outros recursos naturais. Reconhecemos a legitmidade de planejamento de recursos para fins de contratos privados volunt&aacute;rios. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Defendemos o estabelecimento de um sistema privado eficiente e justo de direitos sobre &aacute;gua aplicado tanto para &aacute;gua na superf&iacute;cie quanto para &aacute;gua no subsolo. Tal sistema deve ser constru&iacute;do atrav&eacute;s da doutrina do primeiro que declarar/usar. A aloca&ccedil;&atilde;o de &aacute;gua deve ser&nbsp; governada pela competi&ccedil;&atilde;o irrestrita e pre&ccedil;os n&atilde;o regulados. Tamb&eacute;m defendemos a privatiza&ccedil;&atilde;o dos sistemas de &aacute;gua. Apenas a completa separa&ccedil;&atilde;o da &aacute;gua do Estado pode previnir crises de falta de &aacute;gua no futuro. Defendemos se&ccedil;&atilde;o ao vizinho ou outro para transferir para propriedade privada as terras federais. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;&nbsp;A constru&ccedil;&atilde;o pelo governo de cisternas e outros projetos de &aacute;gua deve cessar e projetos de &aacute;gua do governo existentes devem ser transferidos para a propriedade privada. N&oacute;s apoiamos a aboli&ccedil;&atilde;o das fun&ccedil;&otilde;es civis da&nbsp;Companhia de Desenvolvimento dos Vales do S&atilde;o Francisco e do Parna&iacute;ba&nbsp; (CODEVASF)&nbsp;e das companhias el&eacute;tricas&nbsp;&nbsp;N&oacute;s tamb&eacute;m apoiamos a aboli&ccedil;&atilde;o de todos os distritos locais de &aacute;gua e seu poder para taxar . Nos opomos a qualquer uso de ordens executivas invocando&nbsp;Patrim&ocirc;nio Hist&oacute;rico&nbsp;&nbsp;para reservar terras p&uacute;blicas. N&oacute;s pedimos pela aboli&ccedil;&atilde;o doInstituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&aacute;veis. Nos opomos &agrave; cria&ccedil;&atilde;o de novos parques, selvas e &aacute;reas de recrea&ccedil;&atilde;o covernamentais. Tais parques e &aacute;reas j&aacute; existentes devem ser transferidos &agrave; propriedade n&atilde;o governamental. Pendentes tais transfer&ecirc;ncias, sua opera&ccedil;&atilde;o deve ser custeada pelos seus usu&aacute;rios em vez dos pagadores de impostos.</p>
                <p align="justify"><strong><a name="10" id="10"></a>10. Agricultura</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;O mercado livre da agricultura, sistema que alimenta grande parte do mundo, foi arado por interven&ccedil;&otilde;es do governo. Subs&iacute;dios, regula&ccedil;&otilde;es e taxas encorajaram a centraliza&ccedil;&atilde;o do agro neg&oacute;cio. As pol&iacute;ticas de exporta&ccedil;&atilde;o do governo fazem com que os fazendeiros sejam ref&eacute;ns dos caprichos das administra&ccedil;&otilde;es p&uacute;blicas. <br>
                  <br>
O princ&iacute;pio:&nbsp;Tanto fazendeiros quanto consumidores devem ser livres das intromiss&otilde;es e medidas contra-produtivas do governo federal – livres para plantar, vender ou comprar o que quiserem, na quantidade que quiserem, quando quiserem. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Fazendeiros e outros fornecedores de produtos e servi&ccedil;os no mercado livre da agricultura devem operar desimpedidos por qualquer regula&ccedil;&atilde;o governamental, enquanto s&atilde;o policiadas pelas ag&ecirc;ncias de prote&ccedil;&atilde;o ao consumidor do setor privado com rela&ccedil;&atilde;o &agrave; qualidade, e creditadas pelo governo apenas contra fraude e engana&ccedil;&atilde;o. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Os problemas da agricultura atuais n&atilde;o s&atilde;o insol&uacute;veis.&nbsp;As pol&iacute;ticas do governo podem ser reversas.&nbsp;Alguns passos podem ser tomados imediatamente: <br>
a.) aboli&ccedil;&atilde;o do departamento de agricultura;&nbsp; <br>
b.) elimina&ccedil;&atilde;o de todos os programas de governo para fazendas, incluindo suporte de pre&ccedil;os, subs&iacute;dios diretos e toda e qualquer regula&ccedil;&atilde;o na produ&ccedil;&atilde;o agr&iacute;cola; <br>
c.) desregula&ccedil;&atilde;o da ind&uacute;stria de transporte&nbsp; <br>
d.) fim do envolvimento do governo no controle de pestes na agricultura. Uma pol&iacute;tica de controle de pestes onde os pr&oacute;prios indiv&iacute;duos ou corpora&ccedil;&otilde;es tomem completa responsabilidade por danos inflingidos em seus vizinhos deve ser implementado.</p>
                <p align="justify"><strong><a name="11" id="11"></a>11. 


 Leis Trabalhistas (CLTs)</strong></p>
                <p align="justify"> O Assunto:&nbsp;As a&ccedil;&otilde;es arbitr&aacute;rias da Justi&ccedil;a do Trabalho invadem os direitos &agrave; propriedade, elevam pre&ccedil;os, geram desemprego e se imp&otilde;em injustamente sobre a comunidade de neg&oacute;cios. Acabam por transformar empregadores em criminosos e empregados em v&iacute;timas, prejudicando a economia. <br>
                  <br>
O princ&iacute;pio:&nbsp;Essas leis negam o direito &agrave; liberdade e propriedade tanto ao empregado quanto ao empregador, e interfere em sua rela&ccedil;&atilde;o contratual privada. Uma sociedade de livre-comercio &eacute; baseada em trocas volunt&aacute;rias e uma troca volunt&aacute;ria s&oacute; acontece quando ambas as partes enxergam vantagens. Somos contra qualquer a&ccedil;&atilde;o coercitiva por parte do governo que tire o livre arb&iacute;trio dos indiv&iacute;duos e decida por eles oque &eacute; ou n&atilde;o vantajoso. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Rela&ccedil;&otilde;es trabalhistas s&atilde;o trocas volunt&aacute;rias entre empregado e empregador e cabe apenas &agrave;s partes envolvidas a resolu&ccedil;&atilde;o dos termos contratuais. Grupos ativistas de consumidores do setor privado devem ser criados para substituir ag&ecirc;ncias governamentais ineficientes. <br>
<br>
A&ccedil;&atilde;o transit&oacute;ria:&nbsp;N&oacute;s demandamos a aboli&ccedil;&atilde;o de todas as leis trabalhistas.</p>
                <p align="justify"><strong><a name="12" id="12"></a>12. 


 Previd&ecirc;ncia Social</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;O sistema previdenci&aacute;rio &eacute; um falido e imoral esquema piramidal com valores absurdos de endividamento e possui uma taxa de retorno abaixo na m&eacute;dia para seus participantes. <br>
O princ&iacute;pio:&nbsp;Numa sociedade livre, o plano de aposentadoria &eacute; responsabilidade do indiv&iacute;duo e n&atilde;o do governo. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Defendoemos a substitui&ccedil;&atilde;o da atual previd&ecirc;ncia p&uacute;blica, fraudulenta, falida e patrocinada pelo governo, por sistemas privados volunt&aacute;rios. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Pendendo essa substitui&ccedil;&atilde;o, a participa&ccedil;&atilde;o na previd&ecirc;ncia social deve ser volunt&aacute;ria.</p>
                <p align="justify"><strong><a name="13" id="13"></a>13. 


 Leis Eleitorais</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;O sistema eleitoral &eacute; muito importante. Muitas constitui&ccedil;&otilde;es estabeleceram distritos distorcidos e leis proibitivas de restri&ccedil;&atilde;o que efetivamente excluem candidatos alternativos e grupos de candidaturas que s&atilde;o seu direito. Tais leis erroneamente negam candidatura a candidatos e grupos politicos, assim negando a seus eleitores o direito a considerar todas as alternativas leg&iacute;timas. Muitas leis permitem governos federais e estaduais controlar a elei&ccedil;&atilde;o de seus pr&oacute;prios administradores e benefici&aacute;rios, assim reduzindo a responsabilidade dos cidad&atilde;os. <br>
                  <br>
O princ&iacute;pio:&nbsp;Elei&ccedil;&otilde;es em todos os n&iacute;veis devem estar sob o controle daqueles que querem participar ou ajudar voluntariamente. Como grupos volunt&aacute;rios privados, grupos politicos devem ser permitidos a estabelecer suas pr&oacute;prias regras para procedimentos de nomeclatura, elei&ccedil;&otilde;es preliminares e conven&ccedil;&otilde;es. Nenhum estado tem interesse em proteger essa &aacute;rea exceto para garantir uma condu&ccedil;&atilde;o justa e eficiente das elei&ccedil;&otilde;es. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Propomos sistemas eleitorais que s&atilde;o mais representativos do eleitorado no &acirc;mbito federal, estadual e local. N&atilde;o deve haver restri&ccedil;&atilde;o federal ou estadual para candidatura. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Fim do controle governamental dos partidos politicos, permitindo liberdade de cria&ccedil;&atilde;o, associa&ccedil;&atilde;o e express&atilde;o. Reprimimos a&ccedil;&otilde;es que suprimam apoio volunt&aacute;rio a candidatos e grupos. Elei&ccedil;&otilde;es preliminaries devem ser feitas em uma conven&ccedil;&atilde;o do partido pol&iacute;tico e n&atilde;o ser um evento p&uacute;blico subsidiado.&nbsp;Permitir sempre a anula&ccedil;&atilde;o do voto.&nbsp;Em uma eventual maioria de votos nulos em qualquer elei&ccedil;&atilde;o, ou o cargo deve permanecer n&atilde;o preenchido e n&atilde;o utilizar de verbas, ou deve haver uma nova elei&ccedil;&atilde;o na qual nenhum dos candidatos derrotados deve ser eleg&iacute;vel. Visando garantir aos eleitores alternativas diversas nas elei&ccedil;&otilde;es federais, estaduais e locais, propomos um sistema eleitoral distrital para elei&ccedil;&otilde;es legislativas. Defendemos o fim do fundo partid&aacute;rio.</p>                
                <p align="justify"><strong><a name="14" id="14"></a>14. Secess&atilde;o</strong></p>
                <p align="justify"> A quest&atilde;o:&nbsp;As pessoas s&atilde;o for&ccedil;adas a se subordinar aos governos e participar de seus programas, geralmente como provedores de financiamento, independentemente de sua vontade ser contr&aacute;ria ou n&atilde;o. <br>
                  <br>
O princ&iacute;pio:&nbsp;Como toda associa&ccedil;&atilde;o pol&iacute;tica deve ser volunt&aacute;ria, reconhecemos o direito de secess&atilde;o pol&iacute;tica. Isso inclui o direito de secess&atilde;o por entidades pol&iacute;ticas, grupos privados ou indiv&iacute;duos. O exerc&iacute;cio desse direito, assim como o exerc&iacute;cio de todos os outros direitos, n&atilde;o anula obriga&ccedil;&otilde;es legais e morais, para n&atilde;o violar o direito de outros. <br>
<br>
Solu&ccedil;&otilde;es:&nbsp;Defendemos o direito de entidades pol&iacute;ticas, grupos privados e indiv&iacute;duos a renunciar sua filia&ccedil;&atilde;o com qualquer governo, e ser dispensado das obriga&ccedil;&otilde;es impostas por esses governos, enquanto em contrapartida aceitando nenhum suporte do governo com o qual foi feita a secess&atilde;o. <br>
<br>
A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Como passo na transa&ccedil;&atilde;o, defendemos o direito de entidades pol&iacute;ticas, grupos privados e indiv&iacute;duos a renunciar sua participa&ccedil;&atilde;o em qualquer programa governamental, e a ser dispensado das obriga&ccedil;&otilde;es impostas por esse programa, enquanto em contrapartida aceitando nenhum benef&iacute;cio do programa com o qual foi feita a secess&atilde;o.</p>
                </td>
            </tr>
          </table>            <br>            </td>
        </tr>
    </table></td>
    <td valign="top" width="300">
      <table width="100%"  border="0" cellspacing="3" cellpadding="5">
        <tr>
          <td><table width="300" height="205"  border="0" align="center" cellpadding="0" cellspacing="0" background="layout/images/box.gif">
              <tr>
                <td width="7" rowspan="3" valign="top">&nbsp;</td>
                <td height="50" colspan="2"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TENHA ATITUDE</font></strong></td>
                <td width="8" rowspan="3" valign="top">&nbsp;</td>
              </tr>
              <tr>
                <td width="50%"><p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&nbsp;&nbsp;<a href="filiacao.htm">Filie-se</a><br>
                            <br>
&nbsp;&nbsp;<a href="doacao.htm">Contribua</a><br>
                    <br>
&nbsp;&nbsp;<a href="divulgacao.htm">Divulgue</a></strong></font></p></td>
                <td width="50%"><div align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&nbsp;&nbsp;<a href="ideias.htm">Conhe&ccedil;a mais</a><br>
                            <br>
&nbsp;&nbsp;<a href="amigos.htm">Convide amigos</a><br>
                    <br>
&nbsp;&nbsp;<a href="forum.htm">Debata</a></strong></font></div></td>
              </tr>
              <tr>
                <td height="30" colspan="2">&nbsp;</td>
              </tr>
            </table>
              <br>
              <table width="300"  border="0" align="center" cellpadding="0" cellspacing="0">
                <tr>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/left_border.gif" width="5" height="150"></td>
                  <td height="50" colspan="2" background="layout/images/top_border.gif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LOGIN</font></strong></td>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/right_border.gif" width="5" height="150"></td>
                </tr>
                <tr>
                  <td colspan="2"><form name="login" method="post" action="">
                      <div align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> usu&aacute;rio:
                            <input name="user" type="text" id="user" size="20">
                            <br>
                      senha:
                      <input name="pass" type="password" id="pass" size="15">
                      <input name="login" type="submit" id="login" value="entrar">
                      <br>
                      <br>
                      Cadastre-se </font> </div>
                  </form></td>
                </tr>
              </table>
              <br>
              <table width="300"  border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/left_border.gif" width="5" height="150"></td>
                  <td height="50" colspan="2" background="layout/images/top_border.gif"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>REDES SOCIAIS</strong></font></td>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/right_border.gif" width="5" height="150"></td>
                </tr>
                <tr>
                  <td colspan="2"><p align="center"><img src="layout/images/redes.gif" border="0" usemap="#redes">
                          <map name="redes">
                            <area shape="rect" coords="115,3,143,33" href="http://www.formspring.me/Libertarios" target="_blank" alt="formspring">
                            <area shape="rect" coords="84,3,110,33" href="http://www.youtube.com/user/CANALPLIBER" target="_blank" alt="youtube">
                            <area shape="rect" coords="53,3,81,33" href="http://www.facebook.com/pages/Libertarios/131689188332" target="_blank" alt="facebook">
                            <area shape="rect" coords="28,3,52,33" href="http://twitter.com/sejaliber" target="_blank" alt="twitter">
                            <area shape="rect" coords="3,3,27,33" href="http://www.orkut.com.br/Main#Community?cmm=6654405" target="_blank" alt="orkut">
                          </map>
                  </p></td>
                </tr>
              </table>
          </td>
        </tr>
    </table></td>
  </tr>
</table>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td background="layout/images/bg_bottom.gif"><table width="960"  border="0" align="center" cellpadding="2" cellspacing="3" background="layout/images/bg_bottom.gif">
      <tr>
        <td valign="top"><p><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif">O <strong>Libert&aacute;rios (LIBER)</strong> &eacute; um partido pol&iacute;tico que tem como ideal defender a liberdade ao inv&eacute;s da coer&ccedil;&atilde;o. Para tanto &eacute; necess&aacute;rio discutir e mostrar que o excesso de aparato estatal &eacute; ineficiente e coage os indiv&iacute;duos a seguirem suas vidas pelo caminho que considerarem o melhor.<img src="layout/images/liber_hand.png" width="183" height="210" align="right"><br>
                  <br>
        Todo in&iacute;cio de agress&atilde;o para com n&atilde;o agressores &eacute; um absurdo. Contra a prefer&ecirc;ncia pela agress&atilde;o, que mata, rouba, prende e coage, est&aacute; a prefer&ecirc;ncia pela liberdade.<br>
        <br>
            </font><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif">Este &eacute; o <strong>LIBER</strong>, que prop&otilde;e Liberdade Econ&ocirc;mica e Liberdade Individual, pois nenhum indiv&iacute;duo ou grupo de indiv&iacute;duos tem a legitimidade de mandar na vida de outros.<br>
            <br>
            <br>
        | <a href="mapadosite.htm" class="rodape">Mapa do Site</a> | <a href="privacidade.htm" class="rodape">Pol&iacute;tica de Privacidade</a> | <a href="admin.htm" class="rodape">Administra&ccedil;&atilde;o</a> | <a href="contato.htm" class="rodape">Contato</a> |</font></p></td>
        <td width="20%" valign="top"><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif"> Nosso partido <br>
      - <a href="historia.htm" class="rodape">Hist&oacute;ria</a><br>
      - <a href="filosofia.htm" class="rodape">Filosofia</a><br>
      - <a href="programa.htm" class="rodape">Programa</a><br>
      - <a href="estatuto.htm" class="rodape">Estatuto</a><br>
      - <a href="liderancas.htm" class="rodape">Lideran&ccedil;as Nacionais</a><br>
      - <a href="contas.htm" class="rodape">Presta&ccedil;&atilde;o de contas</a><br>
	  <br>
      Ideias <br>
      - <a href="blog.htm" class="rodape">Blog</a><br>
      - <a href="artigos.htm" class="rodape">Artigos</a><br>
      - <a href="ideia_individual.htm" class="rodape">Direitos individuais</a><br>
      - <a href="ideia_economia.htm" class="rodape">Com&eacute;rcio e economia</a><br>
      - <a href="ideia_domestico.htm" class="rodape">Assuntos dom&eacute;sticos</a><br>
      - <a href="ideia_exterior.htm" class="rodape">Rela&ccedil;&otilde;es exteriores</a><br>
      <br>
      <a href="diretorios.htm" class="rodape">Diret&oacute;rios</a></font></td>
        <td width="20%" valign="top"><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif"> Participe <br>
      - <a href="cadastro.htm" class="rodape">Cadastre-se</a><br>
      - <a href="filiacao.htm" class="rodape">Filie-se</a><br>
      - <a href="doação.htm" class="rodape">Fa&ccedil;a uma doa&ccedil;&atilde;o</a><br>
      - <a href="divulgacao.htm" class="rodape">Divulgue</a><br>
      - <a href="newsletter.htm" class="rodape">Newsletter</a><br>
      - <a href="liber500.htm" class="rodape">Liber 500</a><br>
      - <a href="forum.htm" class="rodape">F&oacute;rum</a><br>
      - <a href="contato.htm" class="rodape">Contato</a><br>
      <br>
      M&iacute;dia <br>
      - <a href="imprensa.htm" class="rodape">Na imprensa</a><br>
      - <a href="jornalistas.htm" class="rodape">Para jornalistas</a><br>
      - <a href="eventos.htm" class="rodape">Eventos</a><br>
      <br>
      <a href="loja.htm" class="rodape">Loja</a><br>
      <br>
      <a href="faq.htm" class="rodape">FAQ (perguntas frequ&ecirc;ntes)</a> </font></td>
      </tr>
      <tr>
        <td colspan="3" valign="top"><div align="right"><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif">Copyright &copy; 2010 LIBER. Todos os direitos reservados.</font></div></td>
      </tr>
    </table></td>
  </tr>
</table>
</body> 
</html> 