<html> 
<head>
<link rel="stylesheet" type="text/css" href="layout/menu.css">
<link rel="shortcut icon" href="favicon.ico">
<title>Libert&aacute;rios - LIBER | Mais liberdade, menos governo</title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"> 

</head> 
<body> 
<table width="960" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="161" height="118" rowspan="2" valign="top"><img src="layout/images/logo.gif" width="161" height="118"></td>
    <td width="516" height="77" background="layout/images/bg_top.gif"><img src="layout/images/logotipo.gif" width="324" height="77"></td>
    <td width="315" height="77" background="layout/images/bg_top.gif"><table width="300" height="65"  border="0" align="center" cellpadding="0" cellspacing="0" background="layout/images/newsletter.gif">
        <tr>
          <td height="30" valign="top"> </td>
        </tr>
        <tr>
          <td height="35" valign="middle"><form name="newsleter" method="post" action="">
              <div align="center">
                <input name="newsletter2" type="text" id="newsletter22" value="e-mail" size="20">
&nbsp;&nbsp;&nbsp;&nbsp;
                <input name="imageField" type="image" src="layout/images/assinar.gif" width="71" height="23" border="0">
              </div>
          </form></td>
        </tr>
    </table></td>
  </tr>
  <tr>
    <td width="799" colspan="2" background="layout/images/bg-menu.gif"><div class="navigation">
        <ul id="nav">
          <li class="rows_5"> <a href="index.htm" title="Libert&aacute;rios - LIBER"><span><img src="layout/images/home.png" border="0"></span></a> </li>
          <li class="rows_5"> <a href="#" title="Nosso Partido"><span>Nosso Partido</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="historia.htm" title="Hist&oacute;ria">Hist&oacute;ria</a> </li>
                    <li> <a href="filosofia.htm" title="Filosofia">Filosofia</a> </li>
                    <li> <a href="programa.htm" title="Programa">Programa</a> </li>
                    <li> <a href="estatuto.htm" title="Estatuto">Estatuto</a> </li>
                    <li> <a href="liderancas.htm" title="Lideran&ccedil;as">Lideran&ccedil;as Nacionais</a> </li>
                    <li> <a href="contas.htm" title="Presta&ccedil;&atilde;o de Contas">Presta&ccedil;&atilde;o de Contas</a> </li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_4"> <a href="ideias.htm" title="Ideias"><span>Ideias</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="blog.htm" title="Blog">Blog</a> </li>
                    <li> <a href="artigos.htm" title="Artigos">Artigos</a> </li>
                    <li> <a href="ideia_individual.htm" title="Direitos Individuais">Direitos Individuais</a> </li>
                    <li> <a href="ideia_economia.htm" title="Com&eacute;rcio e Economia">Com&eacute;rcio e Economia</a> </li>
                    <li> <a href="ideia_domestico.htm" title="Assuntos Dom&eacute;sticos">Assuntos Dom&eacute;sticos</a> </li>
                    <li> <a href="ideia_esterior.htm" title="Rela&ccedil;&otilde;es Exteriores">Rela&ccedil;&otilde;es Exteriores</a> </li>
                    <li> <a href="faq.htm" title="Perguntas Frequentes">Perguntas Frequentes</a> </li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_5"> <a href="#" title="Participe"><span>Participe</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="cadastro.htm" title="Cadastre-se">Cadastre-se</a> </li>
                    <li> <a href="filiacao.htm" title="Filie-se">Filie-se</a> </li>
                    <li> <a href="doação.htm" title="Fa&ccedil;a uma doa&ccedil;&atilde;o">Fa&ccedil;a uma doa&ccedil;&atilde;o</a> </li>
                    <li> <a href="divulgacao.htm" title="Divulgue">Divulgue</a></li>
                    <li> <a href="newsletter.htm" title="Newsletter">Newsletter</a></li>
                    <li> <a href="liber500.htm" title="Liber 500">Liber 500</a></li>
                    <li> <a href="forum.htm" title="F&oacute;rum">F&oacute;rum</a></li>
                    <li> <a href="contato.htm" title="Contato">Contato</a></li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_3"> <a href="#" title="M&iacute;dia"><span>M&iacute;dia</span></a>
              <div class="drop-holder">
                <div class="drop-content">
                  <ul>
                    <li> <a href="imprensa.htm" title="Na Imprensa">Na Imprensa</a></li>
                    <li> <a href="jornalistas.htm" title="Para Jornalistas">Para Jornalistas</a></li>
                    <li> <a href="eventos.htm" title="Eventos">Eventos</a></li>
                  </ul>
                </div>
              </div>
          </li>
          <li class="rows_0"><a href="diretorios.htm" title="Diret&oacute;rios"><span>Diret&oacute;rios</span></a> </li>
          <li class="rows_0"> <a href="loja.htm" title="Loja"><span>Loja</span></a> </li>
          <li class="rows_0"> <a href="faq.htm" title="Perguntas Frequentes"><span>FAQ</span></a> </li>
        </ul>
    </div></td>
  </tr>
</table>
<table width="960"  border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  <tr>
    <td width="660" valign="top"><table width="100%"  border="0" cellpadding="5" cellspacing="3">
        <tr>
          <td width="150" valign="top"><p>&nbsp;</p>
            <p><strong>Ideias</strong><br>
              <br>
              <a href="blog.htm">Blog</a><br>
              <a href="artigos.htm">Artigos</a><br>
              <font color="#990000">- Direitos individuais</font><br>
              <a href="ideia_economia.htm">Com&eacute;rcio e economia</a><br>
              <a href="ideia_domestico.htm">Assuntos dom&eacute;sticos</a><br>
          <a href="ideia_exterior.htm">Rela&ccedil;&otilde;es exteriores</a><br>
          <a href="faq.htm">FAQ</a>            </p>          </td>
          <td width="510" valign="top"><table width="100%"  border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="5" rowspan="2" valign="top"><img src="layout/images/left_border.gif" width="5" height="150"></td>
              <td height="50" background="layout/images/top_border.gif"><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>DIREITOS INDIVIDUAIS</strong></font></p></td>
              <td width="5" rowspan="2" valign="top"><img src="layout/images/right_border.gif" width="5" height="150"></td>
            </tr>
            <tr>
              <td><p align="justify">N&atilde;o existe conflito entre a ordem p&uacute;blica e os direitos individuais. Ambos os conceitos s&atilde;o baseados no mesmo princ&iacute;pio fundamental: que nenhum indiv&iacute;duo, grupo ou governo pode iniciar for&ccedil;a contra qualquer outro indiv&iacute;duo, grupo ou governo.</p>
                <p align="justify">&Iacute;ndice:<br>
                  <a href="#01">1. Liberdade e responsabilidade</a><br>
                  <a href="#02">2. Crime</a><br>
                  <a href="#03">3. Crimes sem v&iacute;tima </a><br>
                  <a href="#04">4. Guerra contra as drogas</a> <br>
                  <a href="#05">5. Prote&ccedil;&atilde;o aos acusados criminalmente </a><br>
                  <a href="#06">6. Justi&ccedil;a para o indiv&iacute;duo </a><br>
                  <a href="#07">7. J&uacute;ris</a> <br>
                  <a href="#08">8. Soberania Individual </a><br>
                  <a href="#09">9. Governo e Sa&uacute;de Mental </a><br>
                  <a href="#10">10. Liberdade de comunica&ccedil;&atilde;o </a><br>
                  <a href="#11">11. Liberdade de Religi&atilde;o </a><br>
                  <a href="#12">12. O Direito de Propriedade </a><br>
                  <a href="#13">13. O Direito de Privacidade</a><br>
                  <a href="#14">14. O Direito de possuir e portar armas </a><br>
                  <a href="#15">15. Alistamento e as For&ccedil;as Armadas</a> <br>
                  <a href="#16">16. Imigra&ccedil;&atilde;o </a><br>
                  <a href="#17">17. Liberdade de Associa&ccedil;&atilde;o e a discrimina&ccedil;&atilde;o do Governo </a><br>
                  <a href="#18">18. Direitos das Mulheres e Aborto</a> <br>
                  <a href="#19">19. Fam&iacute;lias e Crian&ccedil;as </a><br>
                  <a href="#20">20. Direitos sexuais</a> <br>
                  <a href="#21">21. Direitos dos &Iacute;ndios </a></p>
                <p align="justify"><strong><a name="01" id="01"></a>1. Liberdade e responsabilidade </strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;A responsabilidade pessoal &eacute; desencorajada pelo governo quando nega aos indiv&iacute;duos a oportunidade de exerc&ecirc;-la. De fato, a nega&ccedil;&atilde;o da liberdade promove a irresponsabilidade. </p>
                <p align="justify">O princ&iacute;pio: Os indiv&iacute;duos devem ser livres para fazerem suas pr&oacute;prias escolhas, e devem aceitar a responsabilidade pelas consequ&ecirc;ncias. N&oacute;s devemos aceitar o direito dos outros de escolherem por si pr&oacute;prios se quisermos ter o mesmo direito. Nossa defesa de tal direito n&atilde;o significa que necessariamente aprovemos ou desaprovemos essas escolhas. Acreditamos que as pessoas devem aceitar a responsabilidade individual pelas conseq&uuml;&ecirc;ncias de suas a&ccedil;&otilde;es. </p>
                <p align="justify">Solu&ccedil;&otilde;es: Pol&iacute;ticas libert&aacute;rias promover&atilde;o uma sociedade onde as pessoas ser&atilde;o livres para fazer suas pr&oacute;prias decis&otilde;es e aprender com elas. </p>
                <p align="justify">A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Revoga&ccedil;&atilde;o de todas as leis que presumem que o Governo sabe melhor que o indiv&iacute;duo como viver sua pr&oacute;pria vida. Encorajar a dissemina&ccedil;&atilde;o de informa&ccedil;&otilde;es pelo setor privado para ajudar os consumidores fazerem decis&otilde;es informadas sobre produtos e servi&ccedil;os. Aplica&ccedil;&atilde;o de leis contra fraude e falsifica&ccedil;&atilde;o. </p>
                <p align="justify"><strong><a name="02" id="02"></a>2. Crime </strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;O alto &iacute;ndice de crimes violentos – e a inabilidade demonstrada pelo Governo de lidar com o problema – amea&ccedil;a a vida, felicidade e pertences dos brasileiros. Ao mesmo tempo, viola&ccedil;&otilde;es dos direitos por parte do Governo debilitam o senso de justi&ccedil;a das pessoas em rela&ccedil;&atilde;o ao crime. Leis sobre crimes sem v&iacute;timas violam os direitos individuais e tamb&eacute;m aumentam as incid&ecirc;ncias de crimes propriamente ditos. </p>
                <p align="justify">O princ&iacute;pio: A &uacute;nica fun&ccedil;&atilde;o justificada do Governo &eacute; proteger as vidas, direitos e propriedade dos cidad&atilde;os. </p>
                <p align="justify">Solu&ccedil;&otilde;es: O modo apropriado para reprimir o crime &eacute; atrav&eacute;s da aplica&ccedil;&atilde;o constante e imparcial de leis que protegem os direitos individuais. Apoiamos servi&ccedil;os privados de prote&ccedil;&atilde;o e grupos comunit&aacute;rios e volunt&aacute;rios de combate ao crime. </p>
                <p align="justify">A&ccedil;&otilde;es transit&oacute;rias: Queremos o fim de leis de “crimes de &oacute;dio”, que punem pessoas pelos seus pensamentos e discursos, distraem-nos dos crimes reais, e promovem ressentimento, dando a alguns indiv&iacute;duos status especial sob a lei. Leis sobre crimes sem v&iacute;timas devem ser revogadas. Apoiamos mudan&ccedil;as institucionais, consistentes com o respeito total aos direitos do acusado, as quais permitiriam v&iacute;timas a iniciar a&ccedil;&otilde;es judiciais em caso de les&atilde;o ou ofensa. </p>
                <p align="justify"><strong><a name="03" id="03"></a>3. Crimes sem v&iacute;tima </strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;Atividades que afetam apenas o autor e mais ningu&eacute;m tem sido criminalizadas pelo governo por meio da codifica&ccedil;&atilde;o na lei de uma moralidade particular. </p>
                <p align="justify">O princ&iacute;pio: Somente a&ccedil;&otilde;es que infringem direitos ou danificam a propriedade de outros podem ser tratadas como crimes. </p>
                <p align="justify">Solu&ccedil;&otilde;es: Somos a favor da revoga&ccedil;&atilde;o de todas as leis federais, estaduais e locais que criam “crimes” sem v&iacute;timas. </p>
                <p align="justify">A&ccedil;&otilde;es transit&oacute;rias: em particular, apoiamos: </p>
                <p align="justify">a) Revoga&ccedil;&atilde;o de todas as leis que pro&iacute;bam a produ&ccedil;&atilde;o, venda, posse, ou uso de drogas, e de todas as requisi&ccedil;&otilde;es de prescri&ccedil;&atilde;o m&eacute;dica para a compra de vitaminas, drogas, e subst&acirc;ncias similares; a revoga&ccedil;&atilde;o de todas as leis restringindo ou proibindo o uso ou venda de &aacute;lcool, requerendo sinais e tarjas de avisos sobre sa&uacute;de, fazendo gar&ccedil;ons ou anfitri&otilde;es respons&aacute;veis pelo comportamento de clientes e convidados, fazendo empresas de bebidas alco&oacute;licas respons&aacute;veis por doen&ccedil;as e defici&ecirc;ncias de rec&eacute;m-nascidos, e fazendo casas de jogos respons&aacute;veis pelas perdas de jogadores intoxicados; a revoga&ccedil;&atilde;o de todas as leis ou pol&iacute;ticas autorizando a parada de motoristas sem causa prov&aacute;vel para o teste de &aacute;lcool ou uso de drogas; a revoga&ccedil;&atilde;o de todas as leis com respeito a rela&ccedil;&otilde;es sexuais em consenso, incluindo prostitui&ccedil;&atilde;o e lenoc&iacute;nio, e o fim da opress&atilde;o estatal de homossexuais homens e mulheres, e que eles tenham respeitados todos seus direitos como indiv&iacute;duos; a revoga&ccedil;&atilde;o de todas as leis regulando ou proibindo a posse, uso, venda, produ&ccedil;&atilde;o, ou distribui&ccedil;&atilde;o de material de sexo expl&iacute;cito, independente de seu “valor social” ou conformidade com os “padr&otilde;es da comunidade”; </p>
                <p align="justify">b) Revoga&ccedil;&atilde;o de todas as leis regulando ou proibindo o jogo; </p>
                <p align="justify">c) Revoga&ccedil;&atilde;o de todos os estatutos que criminalizam pessoas ou empresas que trabalham com jogos de azar ou com&eacute;rcio de material expl&iacute;cito, o que se iguala a punir comportamento pac&iacute;fico – incluindo tamb&eacute;m o com&eacute;rcio restrito a&ccedil;&otilde;es restrito a membros, a venda de material de sexo expl&iacute;cito e protestos n&atilde;o-violentos antiaborto – congelando e/ou confiscando bens dos acusados ou condenados; e </p>
                <p align="justify">d) Revoga&ccedil;&atilde;o de todas as leis interferindo no direito de cometer suic&iacute;dio, infringindo o direito de um indiv&iacute;duo sobre sua pr&oacute;pria vida. </p>
                <p align="justify">Exigimos remiss&atilde;o de pena para os atualmente encarcerados ou condenados por esses “crimes”. Condenamos o confisco de propriedade antes de condena&ccedil;&atilde;o pelo estado que t&atilde;o freq&uuml;entemente tamb&eacute;m acompanha batidas policiais, buscas e a&ccedil;&otilde;es judiciais para crimes sem v&iacute;tima. Ademais, reconhecemos que, freq&uuml;entemente, o Governo Federal chantageia os estados que se recusam a cooperar com essas leis, n&atilde;o liberando verbas. Damos total apoio aos estados que se recusam a ser coagidos. </p>
                <p align="justify"><strong><a name="04" id="04"></a>4. Guerra contra as drogas </strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;O sofrimento que o&nbsp;abuso de&nbsp;certas&nbsp;drogas traz &eacute; deplor&aacute;vel; entretanto, a proibi&ccedil;&atilde;o de drogas causa mais danos que as pr&oacute;prias drogas. A chamada “guerra contra as drogas” &eacute; na realidade uma guerra contra o povo brasileiro. A guerra contra as drogas &eacute; uma grave amea&ccedil;a &agrave; liberdade individual, &agrave; ordem p&uacute;blica, e &agrave; paz mundial. </p>
                <p align="justify">O princ&iacute;pio: Os indiv&iacute;duos devem ter o direito de usar drogas, seja por prop&oacute;sito medicinal ou recreativo, sem medo de repres&aacute;lia legal, e devem ser legalmente respons&aacute;veis pelas conseq&uuml;&ecirc;ncias de suas a&ccedil;&otilde;es se elas violarem os direitos de outros. </p>
                <p align="justify">Solu&ccedil;&otilde;es: O envolvimento social dos indiv&iacute;duos &eacute; essencial para resolver o problema de mau uso e abuso das subst&acirc;ncias. Educa&ccedil;&atilde;o popular e grupos de assist&ecirc;ncia s&atilde;o abordagens melhores que a proibi&ccedil;&atilde;o, e apoiamos as atividades de organiza&ccedil;&otilde;es privadas como a melhor forma de avan&ccedil;ar na quest&atilde;o. </p>
                <p align="justify">A&ccedil;&otilde;es transit&oacute;rias: Revoga&ccedil;&atilde;o de todas as leis estabelecendo penalidades civis e criminais pelo uso de drogas. Acabar com as medidas de “preven&ccedil;&atilde;o ao crime” tais como tra&ccedil;ar perfis psicol&oacute;gicos ou confisco de bens. N&atilde;o processar meros usu&aacute;rios de drogas e perdoar aqueles j&aacute; condenados. </p>
                <p align="justify"><strong><a name="05" id="05"></a>5. Prote&ccedil;&atilde;o aos acusados criminalmente </strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;Pol&iacute;ticas de puni&ccedil;&atilde;o instant&acirc;nea retiram dos acusados importantes defesas contra abuso de poder governamental – j&uacute;ris e o processo judicial. </p>
                <p align="justify">O princ&iacute;pio: At&eacute; que as pessoas sejam provadas culpadas, todos seus direitos individuais devem ser respeitados. Somos contr&aacute;rios a qualquer concep&ccedil;&atilde;o de que alguns indiv&iacute;duos s&atilde;o por natureza cidad&atilde;os de segunda-classe que somente entendem puni&ccedil;&atilde;o instant&acirc;nea, e qualquer alega&ccedil;&atilde;o que a pol&iacute;cia possui um insight especial em reconhecer pessoas que precisam de puni&ccedil;&atilde;o. Opomos-nos &agrave; redu&ccedil;&atilde;o de salvaguardas constitucionais nos direitos dos acusados criminalmente. </p>
                <p align="justify">Solu&ccedil;&otilde;es: As a&ccedil;&otilde;es n&atilde;o devem mais ser tratadas como “civis”, estritamente para evitar o processo de prote&ccedil;&otilde;es da lei criminal. O Governo n&atilde;o deve mais ter permiss&atilde;o de confiscar propriedades antes dos procedimentos civis ou criminais adequados. Restitui&ccedil;&atilde;o total para todas as perdas sofridas por pessoas presas, indiciadas, julgadas, detidas ou de qualquer outra forma prejudicadas no curso dos procedimentos criminais contra elas, que n&atilde;o resultem em sua condena&ccedil;&atilde;o. Quando forem considerados respons&aacute;veis, policiais e outros agentes do governo devem arcar com o custo dessa restitui&ccedil;&atilde;o. </p>
                <p align="justify">A&ccedil;&otilde;es transit&oacute;rias: A pol&iacute;cia deve ser proibida de usar for&ccedil;a excessiva sobre o desordeiro ou acusado criminalmente, lan&ccedil;ando m&atilde;o do que eles consideram ser puni&ccedil;&atilde;o instant&acirc;nea nas ruas, ou usar de pris&atilde;o preventiva. O sistema judicial deve ser reformado para permitir que r&eacute;us em processos criminais e ambas as partes em processos civis possam apresentar um n&uacute;mero razo&aacute;vel de recursos aos ju&iacute;zes, similares aos recursos poss&iacute;veis de serem apresentados a um j&uacute;ri. </p>
                <p align="justify"><strong><a name="06" id="06"></a>6. Justi&ccedil;a para o indiv&iacute;duo </strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;O sistema atual de leis criminais &eacute; baseado quase somente na puni&ccedil;&atilde;o e com pouco enfoque na v&iacute;tima. </p>
                <p align="justify">O princ&iacute;pio: O prop&oacute;sito de um sistema de justi&ccedil;a &eacute; prover a restitui&ccedil;&atilde;o a quem sofreu a perda &agrave; custa daqueles que causaram a perda. Nos casos de crimes violentos, um prop&oacute;sito adicional &eacute; defender a sociedade da amea&ccedil;a cont&iacute;nua da viol&ecirc;ncia. </p>
                <p align="justify">Solu&ccedil;&otilde;es:&nbsp;Apoiamos: </p>
                <p align="justify">a) a maior restitui&ccedil;&atilde;o poss&iacute;vel para a v&iacute;tima &agrave; custa do criminoso ou malfeitor. </p>
                <p align="justify">b) o fim do processo criminal de indiv&iacute;duos por exercer seu direito de defesa pessoal; e </p>
                <p align="justify">c) afirmar o direito da v&iacute;tima de perdoar o criminoso ou malfeitor, impedindo, contudo, amea&ccedil;as &agrave; v&iacute;tima para esse prop&oacute;sito. </p>
                <p align="justify">A&ccedil;&otilde;es transit&oacute;rias: T&eacute;rmino de todas as leis de “culpa exclusiva” do segurado, que retiram da v&iacute;tima o direito de ser ressarcidos pelos respons&aacute;veis em caso de les&atilde;o. Garantir o direito da v&iacute;tima de perdoar o criminoso ou malfeitor, impedindo, contudo, amea&ccedil;as &agrave; v&iacute;tima para esse prop&oacute;sito. Mudar as leis anti-estupro para que a conviv&ecirc;ncia n&atilde;o seja mais considerada uma defesa contra uma acusa&ccedil;&atilde;o de estupro. </p>
                <p align="justify"><strong><a name="07" id="07"></a>7. J&uacute;ris </strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;O direito de ser julgado por um j&uacute;ri popular &eacute; uma restri&ccedil;&atilde;o importante para que nossos direitos n&atilde;o sejam infringidos pelo Governo. Pr&aacute;ticas atuais t&ecirc;m desgastado enormemente essa prote&ccedil;&atilde;o. </p>
                <p align="justify">O Princ&iacute;pio:&nbsp;J&uacute;ris populares devem ser compostos de volunt&aacute;rios, n&atilde;o de jurados for&ccedil;ados. Ademais, o direito dos jurados de julgar n&atilde;o apenas conforme os fatos, mas de julgar a pr&oacute;pria lei deve ser reconhecido e encorajado. <br>
                    <br>
  Solu&ccedil;&otilde;es:&nbsp;Em todos os casos no qual o Estado &eacute; parte, o juiz deve ser obrigado a informar os jurados de sua prerrogativa de julgar a lei, assim como os fatos, e de absolver um r&eacute;u em processo criminal ou julgar em desfavor do Estado em processos c&iacute;veis, sempre que considerarem a lei injusta ou opressiva. <br>
  <br>
  A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Acabar com a pr&aacute;tica de excluir jurados contr&aacute;rios &agrave; pena de morte do julgamento de tais casos, o que nega ao r&eacute;u o direito de ser julgado por um j&uacute;ri que represente verdadeiramente os valores da comunidade. </p>
                <p align="justify"><strong><a name="08" id="08"></a>8. Soberania Individual </strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;O Governo tem se colocado em uma posi&ccedil;&atilde;o de superioridade perante seus cidad&atilde;os, negando seus direitos sob o argumento do “interesse nacional” (tornando-se assim a principal amea&ccedil;a aos nossos direitos, em vez de seu principal protetor), e tem negado aos seus cidad&atilde;os o direito de processar o Governo para repara&ccedil;&atilde;o de danos causados, tomando para si uma posi&ccedil;&atilde;o de imunidade. <br>
                    <br>
  Princ&iacute;pio:&nbsp;A &uacute;nica situa&ccedil;&atilde;o de uso leg&iacute;timo de for&ccedil;a &eacute; na defesa dos direitos individuais – vida, liberdade, e a propriedade legalmente adquirida – contra agress&atilde;o, seja por for&ccedil;a ou por fraude. Esse direito &eacute; inerente ao indiv&iacute;duo, o qual – com seu consentimento – pode ser ajudado por qualquer outro indiv&iacute;duo ou grupo. O direito a se defender se estende &agrave; defesa contra atos agressivos do pr&oacute;prio Governo. <br>
  <br>
  Solu&ccedil;&otilde;es:&nbsp;O Governo deve se ater ao seu papel de protetor de direitos, e voltar a ser novamente respons&aacute;vel por suas a&ccedil;&otilde;es contra cidad&atilde;os individualmente. Governantes eleitos e burocratas devem ser igualmente respons&aacute;veis por tais a&ccedil;&otilde;es. <br>
  <br>
  A&ccedil;&otilde;es transit&oacute;rias:&nbsp;N&oacute;s defendemos o fim imediato das imunidades inerentes aos poderes do Estado, que ignoram a primazia do indiv&iacute;duo sobre a abstra&ccedil;&atilde;o do Estado, e que sustenta que este, contr&aacute;rio &agrave; tradi&ccedil;&atilde;o de ressarcimento pelos danos, n&atilde;o possa ser processado sem sua pr&oacute;pria permiss&atilde;o ou ser responsabilizado por suas pr&oacute;prias a&ccedil;&otilde;es, conforme a lei civil. </p>
                <p align="justify"><strong><a name="09" id="09"></a>9. Governo e Sa&uacute;de Mental </strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;Indiv&iacute;duos s&atilde;o medicados &agrave; for&ccedil;a ou tem sua medica&ccedil;&atilde;o negada, baseado n&atilde;o na necessidade m&eacute;dica, mas em um programa social imposto pelo Governo. <br>
                    <br>
  O Princ&iacute;pio:&nbsp;O uso ou absten&ccedil;&atilde;o de medica&ccedil;&atilde;o deve ser volunt&aacute;ria. <br>
  <br>
  Solu&ccedil;&otilde;es:&nbsp;Nos opomos ao tratamento for&ccedil;ado de qualquer pessoa ou interna&ccedil;&atilde;o em institui&ccedil;&atilde;o de tratamento mental. Condenamos veementemente que um paciente seja obrigado a aceitar tratamento ou enfrente interna&ccedil;&atilde;o numa institui&ccedil;&atilde;o de tratamento mental onde ele ser&aacute; tratado contra sua vontade. Somos contra qualquer press&atilde;o por parte do Governo, aconselhando pais para que administrem rem&eacute;dios para seus filhos. Tamb&eacute;m somos contra o tratamento for&ccedil;ado dos idosos, das pessoas com les&otilde;es na cabe&ccedil;a ou daqueles com capacidade reduzida. Somos contra a invas&atilde;o do lar e da privacidade das pessoas por agentes de sa&uacute;de ou quaisquer outros agentes do governo para requerer ou negar medica&ccedil;&atilde;o. <br>
  <br>
  A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Defendemos o fim do gasto de dinheiro dos contribuintes para qualquer programa de tratamento psiqui&aacute;trico, psicol&oacute;gico ou de pesquisa de comportamento. Desejamos o fim das defesas criminais baseadas em “insanidade tempor&aacute;ria” ou “capacidade reduzida”, o que tira do culpado sua responsabilidade. </p>
                <p align="justify"><strong><a name="10" id="10"></a>10. Liberdade de comunica&ccedil;&atilde;o </strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;Somos contra qualquer cerceamento da liberdade de express&atilde;o por meio da censura, regula&ccedil;&atilde;o ou controle das m&iacute;dias de comunica&ccedil;&atilde;o, incluindo, mas n&atilde;o se limitando a leis que regulam: <br>
                    <br>
  a) Obscenidade, incluindo a “pornografia”, que entendemos como cerceamento da liberdade de express&atilde;o, a despeito de das opini&otilde;es de que isso instigaria o estupro, ou que rebaixaria e difamaria as mulheres; <br>
  <br>
  b) Equipamentos de recep&ccedil;&atilde;o e armazenamento, tais como gravadores de fita digitais e dispositivos de radar, e a fabrica&ccedil;&atilde;o de terminais de v&iacute;deo por companhias telef&ocirc;nicas; <br>
  <br>
  c) Quadros de avisos eletr&ocirc;nicos, redes de comunica&ccedil;&atilde;o, e outras midas interativas, pois as entendemos como sendo os equivalentes eletr&ocirc;nicos dos sal&otilde;es de conven&ccedil;&otilde;es e m&iacute;dias impressas na era das comunica&ccedil;&otilde;es eletr&ocirc;nicas, e como tais, merecendo total liberdade; <br>
  <br>
  d) Jornais eletr&ocirc;nicos, “p&aacute;ginas amarelas” eletr&ocirc;nicas, arquivos de bibliotecas, sites da Internet e qualquer outra nova m&iacute;dia de informa&ccedil;&atilde;o, que merecem total liberdade; ou <br>
  <br>
  e) Comunica&ccedil;&atilde;o ou propaganda comercial. Somos contra qualquer tipo de restri&ccedil;&atilde;o da linguagem em todas as escolas que recebam verbas p&uacute;blicas. Linguagem que for considerada ofensiva a certos grupos n&atilde;o deve ser causa para a&ccedil;&atilde;o legal. <br>
  <br>
  Somos veementemente contra a pr&aacute;tica do Governo de invadir salas de not&iacute;cias eletr&ocirc;nicas ou locais de terceiros n&atilde;o envolvidos, em nome da lei. Somos contra as ordens judiciais que limitam a cobertura jornal&iacute;stica dos procedimentos criminais – o direito de publicar e transmitir n&atilde;o deve ser cerceado meramente pela conveni&ecirc;ncia do sistema judicial. Deploramos quaisquer esfor&ccedil;os no sentido de impor controle de opini&otilde;es &agrave; m&iacute;dia, seja pelo uso de leis antitruste, seja por qualquer outra a&ccedil;&atilde;o governamental que vise eliminar o “preconceito” da m&iacute;dia. </p>
                <p align="justify">O Princ&iacute;pio:&nbsp;Defendemos os direitos individuais &agrave; liberdade irrestrita de express&atilde;o, liberdade de imprensa e o direito dos indiv&iacute;duos de discordar do pr&oacute;prio Governo. Reconhecemos que a liberdade total de express&atilde;o &eacute; poss&iacute;vel apenas como parte de um sistema de direitos totais de propriedade. A liberdade de usar sua pr&oacute;pria voz; a liberdade; a liberdade de alugar um sal&atilde;o de conven&ccedil;&otilde;es; a liberdade de ser propriet&aacute;rio de um jornal ou de uma esta&ccedil;&atilde;o de televis&atilde;o aberto ou cabo de transmiss&atilde;o; a liberdade de hospedar e publicar informa&ccedil;&atilde;o na Internet; a liberdade de agitar ou de queimar sua pr&oacute;pria bandeira; e liberdades similares baseadas na propriedade s&atilde;o precisamente o que constitui a liberdade de comunica&ccedil;&atilde;o. Ao mesmo tempo, reconhecemos que a liberdade de comunica&ccedil;&atilde;o n&atilde;o se estende ao uso de propriedades de outrem para promover id&eacute;ias sem o consentimento de seus respectivos donos. <br>
                    <br>
  Solu&ccedil;&otilde;es:&nbsp;Devemos deixar ao crit&eacute;rio do livre-mercado a propriedade de freq&uuml;&ecirc;ncias de ondas. Somos contra a posse estatal, subs&iacute;dio ou financiamento p&uacute;blico de qualquer organiza&ccedil;&atilde;o de comunica&ccedil;&atilde;o. A remo&ccedil;&atilde;o de todos esses regulamentos e pr&aacute;ticas de toda a m&iacute;dia de comunica&ccedil;&atilde;o abriria o caminho para a diversidade e inova&ccedil;&atilde;o. N&atilde;o ficaremos satisfeitos at&eacute; que tenhamos prote&ccedil;&atilde;o total e incondicional da comunica&ccedil;&atilde;o. <br>
  <br>
  A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Propomos a extin&ccedil;&atilde;o de ag&ecirc;ncias reguladoras de comunica&ccedil;&atilde;o, tais como a Anatel. </p>
                <p align="justify"><strong><a name="11" id="11"></a>11. Liberdade de Religi&atilde;o </strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;O Governo rotineiramente invade os direitos de privacidade pessoal baseado somente nas cren&ccedil;as religiosas dos indiv&iacute;duos. Impostos arbitr&aacute;rios s&atilde;o projetados para ajudar certas religi&otilde;es e negar essa mesma ajuda a outras. <br>
                    <br>
  O&nbsp;Princ&iacute;pio:&nbsp;Defendemos o direito dos indiv&iacute;duos de participar (ou se abster de participar) de qualquer atividade religiosa que n&atilde;o viole os direitos de outras pessoas. <br>
  <br>
  A&nbsp;Solu&ccedil;&atilde;o:&nbsp;Para defender a liberdade, advogamos uma perfeita separa&ccedil;&atilde;o entre Igreja e Estado. Somos contra quaisquer a&ccedil;&otilde;es do Governo que favore&ccedil;am ou prejudiquem qualquer religi&atilde;o. Repelimos a taxa&ccedil;&atilde;o das propriedades da Igreja da mesma forma que nos opomos a qualquer taxa&ccedil;&atilde;o de propriedades. Condenamos as tentativas dos pais ou de quaisquer outros – via seq&uuml;estros ou internatos – de for&ccedil;ar crian&ccedil;as a adotar qualquer vis&atilde;o religiosa. Persegui&ccedil;&atilde;o governamental ou proibi&ccedil;&atilde;o de grupos religiosos pelas suas cren&ccedil;as ou atividades n&atilde;o violentas deve acabar. <br>
  <br>
  A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Desejamos o fim da persegui&ccedil;&atilde;o, negando a concess&atilde;o de benef&iacute;cios tribut&aacute;rios para aquelas igrejas que n&atilde;o disponibilizarem toda a informa&ccedil;&atilde;o exigida pelo Governo. </p>
                <p align="justify"><strong><a name="12" id="12"></a>12. O Direito de Propriedade </strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;Somos veementemente contra todas as viola&ccedil;&otilde;es ao direito de propriedade, liberdade de contratar, e livre com&eacute;rcio, especialmente aquelas viola&ccedil;&otilde;es perpetradas em nome da seguran&ccedil;a nacional. Tamb&eacute;m condenamos os esfor&ccedil;os do Governo para regular ou banir o uso da propriedade em nome de valores est&eacute;ticos, risco, padr&otilde;es morais, estimativas de custo-benef&iacute;cio, promo&ccedil;&atilde;o ou restri&ccedil;&atilde;o de crescimento econ&ocirc;mico. Condenamos especialmente toda interfer&ecirc;ncia governamental na opera&ccedil;&atilde;o de neg&oacute;cios privados, tais como restaurantes e linhas a&eacute;reas, seja designando ou proibindo &aacute;reas para fumantes e n&atilde;o-fumantes para seus empregados ou clientes. A taxa&ccedil;&atilde;o de im&oacute;veis privados, na pr&aacute;tica, torna o Estado possuidor de todas as terras, for&ccedil;ando os indiv&iacute;duos a pagar pelo uso de suas pr&oacute;prias casas e pontos comerciais. <br>
                    <br>
  O Princ&iacute;pio:&nbsp;N&atilde;o h&aacute; conflito entre o direito de propriedade e os direitos individuais. Com efeito, os direitos de propriedade s&atilde;o os direitos dos humanos em rela&ccedil;&atilde;o &agrave; propriedade, e como tais, devem receber a mesmo respeito e prote&ccedil;&atilde;o como todos os outros direitos humanos. Todos os direitos s&atilde;o intrinsecamente ligados ao direito de propriedade. Tais direitos como a liberdade de n&atilde;o servir a algu&eacute;m involuntariamente bem como a liberdade de express&atilde;o e liberdade de imprensa s&atilde;o baseados na auto-propriedade. Nossos corpos s&atilde;o nossas propriedades tanto quanto o s&atilde;o as terras e objetos materiais legalmente adquiridos. Aquele que possui uma propriedade tem total direito de controlar, usar, dispor dela – ou de qualquer maneira usufruir de sua propriedade sem interfer&ecirc;ncia, at&eacute; que e a n&atilde;o ser que, o exerc&iacute;cio desse controle infrinja direitos v&aacute;lidos de outras pessoas. <br>
  <br>
  Solu&ccedil;&otilde;es:&nbsp;Exigimos o fim da taxa&ccedil;&atilde;o de propriedades imobili&aacute;rias privadas. A propriedade tem sido tomada de seus verdadeiros donos pelo Governo ou por a&ccedil;&atilde;o privada em viola&ccedil;&atilde;o dos direitos individuais; deste modo, apoiamos sua restitui&ccedil;&atilde;o a seus leg&iacute;timos donos. <br>
  <br>
  A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Somos contra o uso de bloqueios policiais sem raz&atilde;o e sem causa prov&aacute;vel, parando motoristas para exigir o teste alco&oacute;lico, e vasculhando passageiros de transportes coletivos sem causa prov&aacute;vel. Enquanto existir o censo nacional e todas as outras ag&ecirc;ncias federais, estaduais ou municipais que compilem dados sobre os cidad&atilde;os, essas compila&ccedil;&otilde;es s&oacute; podem ser feitas com o consentimento das pessoas cujos dados est&atilde;o sendo coletados e analisados. Reprovamos qualquer regulamenta&ccedil;&atilde;o do Governo exigindo que um empregador forne&ccedil;a algum plano ou seguro sa&uacute;de aos seus empregados, o que acaba induzindo intrus&otilde;es desnecess&aacute;rias pelo empregador na vida e privacidade de seus empregados. </p>
                <p align="justify"><strong><a name="13" id="13"></a>13. O Direito de Privacidade </strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;As prote&ccedil;&otilde;es &agrave; privacidade t&ecirc;m sido lentamente desgastadas ao longo dos anos. O n&uacute;mero do CPF se tornou praticamente um identificador universal, facilitando enormemente os casos de roubo de identidade. O Governo pode acessar contas banc&aacute;rias, bilhetes de viagens a&eacute;reas e conhecer todos os h&aacute;bitos de consumo de cidad&atilde;os respeitadores da lei, apenas com a fraca justificativa de que &eacute; preciso evitar crimes ou sonega&ccedil;&otilde;es. <br>
                    <br>
  O Princ&iacute;pio:&nbsp;O direito do indiv&iacute;duo &agrave; privacidade, propriedade e o direito de falar ou n&atilde;o falar n&atilde;o deve ser infringido pelo Governo. O Governo n&atilde;o deve usar meios eletr&ocirc;nicos ou de outra natureza para espionar as a&ccedil;&otilde;es de um indiv&iacute;duo ou sua propriedade sem o consentimento do propriet&aacute;rio ou ocupante. Correspond&ecirc;ncias, transa&ccedil;&otilde;es banc&aacute;rias ou financeiras, registros m&eacute;dicos, comunica&ccedil;&otilde;es com advogados, registros de emprego outros tantos n&atilde;o devem estar abertos para o conhecimento do Governo sem o consentimento de todas as partes envolvidas nestas a&ccedil;&otilde;es. <br>
  <br>
  Arranjos contratuais privados, incluindo contratos de trabalho, devem ser fundados no consentimento m&uacute;tuo e aceita&ccedil;&atilde;o em uma sociedade que promove a liberdade de associa&ccedil;&atilde;o. Por outro lado, nos opomos a qualquer forma de investiga&ccedil;&atilde;o da vida pregressa pelo Governo ou regulamenta&ccedil;&otilde;es que forcem empresas prestadoras de servi&ccedil;o para o Governo a impor tais investiga&ccedil;&otilde;es. <br>
  <br>
  Solu&ccedil;&otilde;es:&nbsp;Apoiamos as prote&ccedil;&otilde;es contra a arbitrariedade investigat&oacute;ria ou policial do Governo e nos opomos ao uso de mandados de busca para examinar ou apreender materiais pertencentes a pessoas inocentes. Somos contra todas as restri&ccedil;&otilde;es e regulamenta&ccedil;&otilde;es ao desenvolvimento privado, venda e uso de tecnologia de encripta&ccedil;&atilde;o. Somos contra, especificamente, qualquer requerimento de abertura ou viola&ccedil;&atilde;o dos m&eacute;todos de encripta&ccedil;&atilde;o ou chaves, e qualquer outro requerimento for&ccedil;ando o uso de dispositivos ou protocolos de comunica&ccedil;&atilde;o especificados pelo Governo. N&oacute;s tamb&eacute;m somos contra a classifica&ccedil;&atilde;o governamental da pesquisa civil sobre os m&eacute;todos de encripta&ccedil;&atilde;o. Se um empregador privado selecionar atuais ou futuros empregados por meio de question&aacute;rios, testes de pol&iacute;grafo ou de urina para detectar drogas, testes de sangue para AIDS ou outros m&eacute;todos, essa &eacute; uma condi&ccedil;&atilde;o do contrato de trabalho do empregador. Tais m&eacute;todos n&atilde;o violam os direitos dos candidatos, que t&ecirc;m o direito de boicotar tais empregadores se quiserem. Rejeitamos propostas do uso de um cart&atilde;o de identidade universal, a ser requerido em qualquer situa&ccedil;&atilde;o, como em uma entrevista de emprego, para votar ou atravessar fronteira de outro estado. Tamb&eacute;m queremos acabar com o uso do n&uacute;mero de CPF/RG como um c&oacute;digo de identifica&ccedil;&atilde;o pessoal, seja por ag&ecirc;ncias governamentais, seja por empresas privadas intimidadas pelo Governo. <br>
  <br>
  A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Somos contra o uso de bloqueios policiais sem raz&atilde;o e sem causa prov&aacute;vel, parando motoristas para exigir o teste alco&oacute;lico, e vasculhando passageiros de transportes coletivos sem causa prov&aacute;vel. Enquanto existir o censo nacional e todas as outras ag&ecirc;ncias federais, estaduais ou municipais que compilem dados sobre os cidad&atilde;os, essas compila&ccedil;&otilde;es s&oacute; podem ser feitas com o consentimento das pessoas cujos dados est&atilde;o sendo coletados e analisados. Reprovamos qualquer regulamenta&ccedil;&atilde;o do Governo exigindo que um empregador forne&ccedil;a algum plano ou seguro sa&uacute;de aos seus empregados, o que acaba induzindo intrus&otilde;es desnecess&aacute;rias pelo empregador na vida e privacidade de seus empregados. </p>                
                <p align="justify"><strong><a name="14" id="14"></a>14. O Direito de possuir e portar armas </strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;Todos os n&iacute;veis de governo freq&uuml;entemente violam os direitos dos cidad&atilde;os a sua autodefesa com leis que restringem, limitam ou simplesmente pro&iacute;bem a propriedade e uso de armas de fogo. Essas “leis de desarmamento” s&atilde;o sempre justificadas pela falsa premissa de que elas levar&atilde;o a uma redu&ccedil;&atilde;o no n&iacute;vel de viol&ecirc;ncia em nossa sociedade. <br>
                    <br>
  O Princ&iacute;pio:&nbsp;A Constitui&ccedil;&atilde;o assegura o direito &agrave; autodefesa do cidad&atilde;o. N&oacute;s somos a favor do direito de possuir e portar armas. <br>
  <br>
  Solu&ccedil;&otilde;es:&nbsp;Queremos o fim de todo tipo de restri&ccedil;&atilde;o, regulamenta&ccedil;&atilde;o para a posse, manufatura, transfer&ecirc;ncia ou venda de armas de fogo ou muni&ccedil;&atilde;o. Rejeitamos todas as leis que exijam o registro de armas de fogo ou muni&ccedil;&atilde;o. Queremos o fim de todas as leis de controle de armas. Exigimos o fim dos departamentos, secretarias ou outras entidades criadas com o espec&iacute;fico fim de controlar o uso de tabaco ou de armas de fogo. <br>
  <br>
  Transi&ccedil;&atilde;o:&nbsp;Condenamos todo e qualquer esfor&ccedil;o do Governo para banir ou restringir o uso de spray lacrimog&ecirc;neo, ou quaisquer outros dispositivos de autodefesa. Somos contra todas as tentativas de banir as armas ou muni&ccedil;&atilde;o sob a alega&ccedil;&atilde;o de que elas s&atilde;o perigosas. Queremos a aboli&ccedil;&atilde;o das leis que pro&iacute;bam a oculta&ccedil;&atilde;o de armas ou que pro&iacute;bam “armas de bolso”. Queremos a revoga&ccedil;&atilde;o de todas as leis que pro&iacute;bam as “pistolas compactas” ou de baixo custo e suas muni&ccedil;&otilde;es. </p>
                <p align="justify"><strong><a name="15" id="15"></a>15. Alistamento e as For&ccedil;as Armadas </strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;Somos contra qualquer forma de servi&ccedil;o militar obrigat&oacute;rio, incluindo a conscri&ccedil;&atilde;o, programa de trabalho compuls&oacute;rio para os jovens ou qualquer outra forma de programa social coercitivo. <br>
                    <br>
  O Princ&iacute;pio:&nbsp;For&ccedil;ar indiv&iacute;duos a servir as For&ccedil;as Armadas n&atilde;o &eacute; nada menos que escravid&atilde;o. <br>
  <br>
  Solu&ccedil;&otilde;es:&nbsp;Reconhecer que o registro &eacute; a primeira etapa para o alistamento ou conscri&ccedil;&atilde;o total; somos contra qualquer tentativa de registro dos indiv&iacute;duos para fins de alistamento ou conscri&ccedil;&atilde;o e contra qualquer invas&atilde;o da privacidade de algu&eacute;m por meio de registros escolares, de habilita&ccedil;&atilde;o para dirigir e outros, para esse mesmo fim. Queremos a aboli&ccedil;&atilde;o de qualquer tipo de servi&ccedil;o de sele&ccedil;&atilde;o de recrutas. Queremos a destrui&ccedil;&atilde;o de todos os arquivos em m&iacute;dia magn&eacute;tica, &oacute;ptica, mista, ou impressa que contenham informa&ccedil;&otilde;es que possam ser usadas para selecionar pessoas ao alistamento. N&atilde;o queremos que as mulheres possam ser alistadas, n&atilde;o porque elas n&atilde;o estejam aptas a combater, e sim porque queremos reduzir o n&uacute;mero de pessoas sujeitas &agrave; tirania do Governo. <br>
  <br>
  A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Pedimos o fim imediato e exonera&ccedil;&atilde;o incondicional de todos aqueles que foram acusados de tentar escapar ao servi&ccedil;o militar, que tenham desertado em servi&ccedil;o, ou empreendido qualquer ato de resist&ecirc;ncia em caso de guerras imperialistas ou agressivas por parte da nossa na&ccedil;&atilde;o. Os membros das For&ccedil;as Armadas devem ter o direito de deixar seu trabalho como qualquer outra pessoa. <br>
  <br>
  Queremos que ningu&eacute;m mais seja exclu&iacute;do das For&ccedil;as Armadas por conduta homossexual. Queremos todas as dispensas por essa raz&atilde;o sejam anuladas e que tais informa&ccedil;&otilde;es sejam apagadas dos registros das For&ccedil;as Armadas. Recomendamos que seja anulado qualquer c&oacute;digo de Justi&ccedil;a Militar, e o reconhecimento dos direitos civis dos membros das For&ccedil;as Armadas. Isto ir&aacute; promover o moral, a dignidade e o senso de Justi&ccedil;a dentre os militares. </p>
                <p align="justify"><strong><a name="16" id="16"></a>16. Imigra&ccedil;&atilde;o </strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;Aceitamos todos os refugiados em nosso pa&iacute;s e condenamos os esfor&ccedil;os impedir que essas pessoas fujam &agrave; opress&atilde;o de seus pa&iacute;ses ou tentem melhorar suas condi&ccedil;&otilde;es econ&ocirc;micas; assim como nenhum cidad&atilde;o deve ser impedido de ajudar pessoas que queiram entrar no pa&iacute;s. <br>
                    <br>
  O Princ&iacute;pio:&nbsp;Sustentamos que os direitos humanos n&atilde;o devem ser negados ou restringidos com base na nacionalidade. Estrangeiros sem documenta&ccedil;&atilde;o n&atilde;o devem ser impedidos de exercer seu direito fundamental de trabalhar e de ir e vir sem serem importunados. Ademais, a imigra&ccedil;&atilde;o n&atilde;o deve ser restringida por motivos de ra&ccedil;a, religi&atilde;o, cren&ccedil;a pol&iacute;tica, idade ou prefer&ecirc;ncia sexual. Somos contra qualquer programa de seguridade social ou incentivos para retornar a seus pa&iacute;ses assim como somos contra todo programa de seguridade social para todas os outros cidad&atilde;os. <br>
  <br>
  Solu&ccedil;&otilde;es:&nbsp;Condenamos a deporta&ccedil;&atilde;o de cidad&atilde;os pelo Governo Federal com base na falta de documenta&ccedil;&atilde;o para estar no pa&iacute;s. Rejeitamos todas as medidas que punem empregadores que contratem trabalhadores sem documentos de imigra&ccedil;&atilde;o. Tais medidas oprimem o livre empreendimento, hostilizam os trabalhadores e sistematicamente desencorajam a contrata&ccedil;&atilde;o de imigrantes, legais ou n&atilde;o. <br>
  <br>
  A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Queremos a elimina&ccedil;&atilde;o de todas as restri&ccedil;&otilde;es &agrave; imigra&ccedil;&atilde;o, a aboli&ccedil;&atilde;o de todos os servi&ccedil;os de patrulha de fronteiras, e a declara&ccedil;&atilde;o de anistia total &agrave;queles que entraram no pa&iacute;s ilegalmente. </p>
                <p align="justify"><strong><a name="17" id="17"></a>17. Liberdade de Associa&ccedil;&atilde;o e a discrimina&ccedil;&atilde;o do Governo</strong> </p>
                <p align="justify">A quest&atilde;o:&nbsp;A discrimina&ccedil;&atilde;o imposta pelo Governo tem causado in&uacute;meros problemas. Leis anti-discrimina&ccedil;&atilde;o criam os mesmos problemas. <br>
                    <br>
  O Princ&iacute;pio:&nbsp;Os direitos individuais n&atilde;o devem ser negados, restringidos ou expandidos &agrave;s custas dos direitos de outras pessoas por meio de leis em qualquer esfera ou n&iacute;vel de Governo, e ainda n&atilde;o podem ser baseadas em sexo, renda, ra&ccedil;a, cor de pele, cren&ccedil;a, idade, nacionalidade, h&aacute;bitos pessoais, prefer&ecirc;ncia pol&iacute;tica ou orienta&ccedil;&atilde;o sexual. O direito de negociar inclui o direito de n&atilde;o negociar – por quaisquer raz&otilde;es que sejam. O direito de associa&ccedil;&atilde;o inclui o direito de n&atilde;o se associar, pois o exerc&iacute;cio desse direito depende do consentimento m&uacute;tuo. <br>
  <br>
  Solu&ccedil;&otilde;es:&nbsp;N&atilde;o apoiamos a discrimina&ccedil;&atilde;o privada, por&eacute;m tamb&eacute;m n&atilde;o apoiamos quaisquer leis que tentem limit&aacute;-la ou bani-la. <br>
  <br>
  A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Pedimos a revoga&ccedil;&atilde;o de quaisquer leis impondo discrimina&ccedil;&atilde;o pelo Governo, em vez de estenda-la a todos os indiv&iacute;duos. </p>
                <p align="justify"><strong><a name="18" id="18"></a>18. Direitos das Mulheres e Aborto </strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;Reconhecemos que o aborto &eacute; um tema muito sens&iacute;vel e que as pessoas, incluindo os libert&aacute;rios, podem ter opini&otilde;es de boa-f&eacute; nos dois lados da quest&atilde;o. Acreditamos que o Governo n&atilde;o deve interferir nesta quest&atilde;o. Somos contra abortos pagos ou ordenados pelo Governo. &Eacute; extremamente duro for&ccedil;ar algu&eacute;m que acredita que o aborto &eacute; assassinato a pagar pelo aborto de outras pessoas por meio de impostos. <br>
                    <br>
  O Princ&iacute;pio:&nbsp;Sustentamos que os direitos individuais n&atilde;o devem ser negados ou restringidos com base no sexo da pessoa. &Eacute; direito e obriga&ccedil;&atilde;o da mulher gr&aacute;vida, n&atilde;o do Estado, de decidir sobre alguma interven&ccedil;&atilde;o pr&eacute;-natal, escolha ou n&atilde;o da cesariana, cirurgia fetal, casos de barriga de aluguel e partos ocorridos em casa. <br>
  <br>
  Solu&ccedil;&otilde;es:&nbsp;Somos contra todas as leis que imponham restri&ccedil;&otilde;es &agrave; livre escolha e propriedade de algu&eacute;m sobre seu pr&oacute;prio corpo ou que expandam a tirania por meio de discrimina&ccedil;&atilde;o reversa. <br>
  <br>
  A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Queremos o fim de todas as leis que discriminem as mulheres, tais como as leis trabalhistas “protetoras” e leis de casamento e div&oacute;rcio que negam os direitos totais de homens e mulheres. </p>
                <p align="justify"><strong><a name="19" id="19"></a>19. Fam&iacute;lias e Crian&ccedil;as </strong></p>
                <p align="justify">A quest&atilde;o:&nbsp;O envolvimento do Governo nas responsabilidades dos pais tem enfraquecido as fam&iacute;lias e substitu&iacute;do os valores familiares pelos valores ensinados pelo Governo. <br>
                    <br>
  O Princ&iacute;pio:&nbsp;Fam&iacute;lias e lares s&atilde;o institui&ccedil;&otilde;es privadas, que devem ser livres da intrus&atilde;o ou interfer&ecirc;ncia por parte do Governo. Pais ou outros guardi&otilde;es t&ecirc;m o direito de educar seus filhos de acordo com seus valores e cren&ccedil;as, sem interfer&ecirc;ncia do Governo – a n&atilde;o ser que estes filhos estejam sendo molestados f&iacute;sica,&nbsp;sexual&nbsp;ou psicologicamente. Devido a esses direitos dos pais, um jovem pode n&atilde;o ser capaz de exercer todos os seus direitos dentro do contexto familiar. Entretanto, os jovens t&ecirc;m o direito de reivindicar sua emancipa&ccedil;&atilde;o assumindo a administra&ccedil;&atilde;o e a prote&ccedil;&atilde;o de seus pr&oacute;prios direitos, encerrando a depend&ecirc;ncia em rela&ccedil;&atilde;o a seus pais ou guardi&otilde;es, e assumindo todas as responsabilidades da vida adulta. Uma crian&ccedil;a, um jovem, &eacute; um ser humano e, como tal, deve ser tratado com Justi&ccedil;a. Os pais n&atilde;o t&ecirc;m o direito de abandonar ou p&ocirc;r em perigo seus filhos de maneira inconseq&uuml;ente. Sempre que os pais n&atilde;o puderem ou n&atilde;o quiserem criar seus filhos, eles devem encontrar outra pessoa para assumir a guarda deles. <br>
  <br>
  Solu&ccedil;&otilde;es:&nbsp;Reconhecemos que determinar quando o abuso infantil ocorre &eacute; dif&iacute;cil. Apenas as cortes locais devem ter o poder de remover uma crian&ccedil;a de seu lar, com o consentimento da comunidade. Essa medida n&atilde;o &eacute; a &uacute;nica a ser tomada quando uma crian&ccedil;a estiver em perigo f&iacute;sico imediato. <br>
  <br>
  A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Abolir todas as leis que impedem esses processos, notadamente aquelas que restringem os servi&ccedil;os privados de ado&ccedil;&atilde;o. Somos contra as leis que impedem a crian&ccedil;a de exercer seu direito de trabalhar ou aprender, tais como as leis proibindo o trabalho infantil e as leis que prev&ecirc;em educa&ccedil;&atilde;o compuls&oacute;ria. <br>
  Queremos o fim da pr&aacute;tica de se deter crian&ccedil;as e jovens que n&atilde;o foram acusados de nenhum crime. Que sejam extintos os estatutos que impedem que as crian&ccedil;as e jovens tenham o mesmo tratamento e prote&ccedil;&otilde;es processuais dos adultos. </p>
                <p align="justify"><strong><a name="20" id="20"></a>20. Direitos sexuais </strong></p>
                <p align="justify">A quest&atilde;o:O Governo presumiu que deve decidir sobre o que &eacute; ou n&atilde;o aceit&aacute;vel em pr&aacute;ticas sexuais dentro dos relacionamentos pessoais, impondo um c&oacute;digo particular de moral e de valores morais, retirando a escolha pessoal nesses assuntos. </p>
                <p align="justify">O Princ&iacute;pio:&nbsp;Adultos t&ecirc;m o direito a fazer sua escolha privativa em atividades sexuais consensuais. <br>
                    <br>
  Solu&ccedil;&otilde;es:&nbsp;Propomos o fim a todas as tentativas do Governo de ditar, proibir, controlar ou encorajar qualquer estilo particular de vida, de uni&atilde;o de pessoas ou qualquer rela&ccedil;&atilde;o contratual. <br>
  <br>
  A&ccedil;&otilde;es transit&oacute;rias:&nbsp;Repelir leis e pol&iacute;ticas existentes que visam condenar, afirmar, encorajar ou negar estilos de vida sexual, ou quaisquer conjuntos de atitudes com rela&ccedil;&atilde;o a esses estilos de vida. </p>
                <p align="justify"><strong><a name="21" id="21"></a>21. Direitos dos &Iacute;ndios </strong></p>
                <p align="justify">O Tema:&nbsp;Os direitos dos &iacute;ndios t&ecirc;m sido usurpados ao longo dos anos. </p>
                <p align="justify">O Princ&iacute;pio:&nbsp;Os indiv&iacute;duos devem ser livres para decidir e escolher sua pr&oacute;pria cidadania, e as tribos devem ser livres para escolher o n&iacute;vel de autonomia que desejam. <br>
                    <br>
  Solu&ccedil;&otilde;es:&nbsp;Os &iacute;ndios devem ter seus direitos de propriedade restaurados, inclusive direitos de livre tr&acirc;nsito, acesso, ca&ccedil;a e pesca. <br>
  <br>
  Transi&ccedil;&atilde;o:&nbsp;Os &oacute;rg&atilde;os regulamentadores dos &iacute;ndios devem ser abolidos, deixando que as pr&oacute;prias tribos e seus membros determinem seu sistema de governo. Devem ser entabuladas negocia&ccedil;&otilde;es para solucionar todas as quest&otilde;es entre as tribos e o Governo.</p>                </td>
            </tr>
          </table>            <br>            </td>
        </tr>
    </table></td>
    <td valign="top" width="300">
      <table width="100%"  border="0" cellspacing="3" cellpadding="5">
        <tr>
          <td><table width="300" height="205"  border="0" align="center" cellpadding="0" cellspacing="0" background="layout/images/box.gif">
              <tr>
                <td width="7" rowspan="3" valign="top">&nbsp;</td>
                <td height="50" colspan="2"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TENHA ATITUDE</font></strong></td>
                <td width="8" rowspan="3" valign="top">&nbsp;</td>
              </tr>
              <tr>
                <td width="50%"><p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&nbsp;&nbsp;<a href="filiacao.htm">Filie-se</a><br>
                            <br>
&nbsp;&nbsp;<a href="doacao.htm">Contribua</a><br>
                    <br>
&nbsp;&nbsp;<a href="divulgacao.htm">Divulgue</a></strong></font></p></td>
                <td width="50%"><div align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&nbsp;&nbsp;<a href="ideias.htm">Conhe&ccedil;a mais</a><br>
                            <br>
&nbsp;&nbsp;<a href="amigos.htm">Convide amigos</a><br>
                    <br>
&nbsp;&nbsp;<a href="forum.htm">Debata</a></strong></font></div></td>
              </tr>
              <tr>
                <td height="30" colspan="2">&nbsp;</td>
              </tr>
            </table>
              <br>
              <table width="300"  border="0" align="center" cellpadding="0" cellspacing="0">
                <tr>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/left_border.gif" width="5" height="150"></td>
                  <td height="50" colspan="2" background="layout/images/top_border.gif"><strong><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LOGIN</font></strong></td>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/right_border.gif" width="5" height="150"></td>
                </tr>
                <tr>
                  <td colspan="2"><form name="login" method="post" action="">
                      <div align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> usu&aacute;rio:
                            <input name="user" type="text" id="user" size="20">
                            <br>
                      senha:
                      <input name="pass" type="password" id="pass" size="15">
                      <input name="login" type="submit" id="login" value="entrar">
                      <br>
                      <br>
                      Cadastre-se </font> </div>
                  </form></td>
                </tr>
              </table>
              <br>
              <table width="300"  border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/left_border.gif" width="5" height="150"></td>
                  <td height="50" colspan="2" background="layout/images/top_border.gif"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>REDES SOCIAIS</strong></font></td>
                  <td width="5" rowspan="2" valign="top"><img src="layout/images/right_border.gif" width="5" height="150"></td>
                </tr>
                <tr>
                  <td colspan="2"><p align="center"><img src="layout/images/redes.gif" border="0" usemap="#redes">
                          <map name="redes">
                            <area shape="rect" coords="115,3,143,33" href="http://www.formspring.me/Libertarios" target="_blank" alt="formspring">
                            <area shape="rect" coords="84,3,110,33" href="http://www.youtube.com/user/CANALPLIBER" target="_blank" alt="youtube">
                            <area shape="rect" coords="53,3,81,33" href="http://www.facebook.com/pages/Libertarios/131689188332" target="_blank" alt="facebook">
                            <area shape="rect" coords="28,3,52,33" href="http://twitter.com/sejaliber" target="_blank" alt="twitter">
                            <area shape="rect" coords="3,3,27,33" href="http://www.orkut.com.br/Main#Community?cmm=6654405" target="_blank" alt="orkut">
                          </map>
                  </p></td>
                </tr>
              </table>
          </td>
        </tr>
    </table></td>
  </tr>
</table>
<table width="100%"  border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td background="layout/images/bg_bottom.gif"><table width="960"  border="0" align="center" cellpadding="2" cellspacing="3" background="layout/images/bg_bottom.gif">
      <tr>
        <td valign="top"><p><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif">O <strong>Libert&aacute;rios (LIBER)</strong> &eacute; um partido pol&iacute;tico que tem como ideal defender a liberdade ao inv&eacute;s da coer&ccedil;&atilde;o. Para tanto &eacute; necess&aacute;rio discutir e mostrar que o excesso de aparato estatal &eacute; ineficiente e coage os indiv&iacute;duos a seguirem suas vidas pelo caminho que considerarem o melhor.<img src="layout/images/liber_hand.png" width="183" height="210" align="right"><br>
                  <br>
        Todo in&iacute;cio de agress&atilde;o para com n&atilde;o agressores &eacute; um absurdo. Contra a prefer&ecirc;ncia pela agress&atilde;o, que mata, rouba, prende e coage, est&aacute; a prefer&ecirc;ncia pela liberdade.<br>
        <br>
            </font><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif">Este &eacute; o <strong>LIBER</strong>, que prop&otilde;e Liberdade Econ&ocirc;mica e Liberdade Individual, pois nenhum indiv&iacute;duo ou grupo de indiv&iacute;duos tem a legitimidade de mandar na vida de outros.<br>
            <br>
            <br>
        | <a href="mapadosite.htm" class="rodape">Mapa do Site</a> | <a href="privacidade.htm" class="rodape">Pol&iacute;tica de Privacidade</a> | <a href="admin.htm" class="rodape">Administra&ccedil;&atilde;o</a> | <a href="contato.htm" class="rodape">Contato</a> |</font></p></td>
        <td width="20%" valign="top"><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif"> Nosso partido <br>
      - <a href="historia.htm" class="rodape">Hist&oacute;ria</a><br>
      - <a href="filosofia.htm" class="rodape">Filosofia</a><br>
      - <a href="programa.htm" class="rodape">Programa</a><br>
      - <a href="estatuto.htm" class="rodape">Estatuto</a><br>
      - <a href="liderancas.htm" class="rodape">Lideran&ccedil;as Nacionais</a><br>
      - <a href="contas.htm" class="rodape">Presta&ccedil;&atilde;o de contas</a><br>
	  <br>
      Ideias <br>
      - <a href="blog.htm" class="rodape">Blog</a><br>
      - <a href="artigos.htm" class="rodape">Artigos</a><br>
      - <a href="ideia_individual.htm" class="rodape">Direitos individuais</a><br>
      - <a href="ideia_economia.htm" class="rodape">Com&eacute;rcio e economia</a><br>
      - <a href="ideia_domestico.htm" class="rodape">Assuntos dom&eacute;sticos</a><br>
      - <a href="ideia_exterior.htm" class="rodape">Rela&ccedil;&otilde;es exteriores</a><br>
      <br>
      <a href="diretorios.htm" class="rodape">Diret&oacute;rios</a></font></td>
        <td width="20%" valign="top"><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif"> Participe <br>
      - <a href="cadastro.htm" class="rodape">Cadastre-se</a><br>
      - <a href="filiacao.htm" class="rodape">Filie-se</a><br>
      - <a href="doação.htm" class="rodape">Fa&ccedil;a uma doa&ccedil;&atilde;o</a><br>
      - <a href="divulgacao.htm" class="rodape">Divulgue</a><br>
      - <a href="newsletter.htm" class="rodape">Newsletter</a><br>
      - <a href="liber500.htm" class="rodape">Liber 500</a><br>
      - <a href="forum.htm" class="rodape">F&oacute;rum</a><br>
      - <a href="contato.htm" class="rodape">Contato</a><br>
      <br>
      M&iacute;dia <br>
      - <a href="imprensa.htm" class="rodape">Na imprensa</a><br>
      - <a href="jornalistas.htm" class="rodape">Para jornalistas</a><br>
      - <a href="eventos.htm" class="rodape">Eventos</a><br>
      <br>
      <a href="loja.htm" class="rodape">Loja</a><br>
      <br>
      <a href="faq.htm" class="rodape">FAQ (perguntas frequ&ecirc;ntes)</a> </font></td>
      </tr>
      <tr>
        <td colspan="3" valign="top"><div align="right"><font color="#FFFFFF" size="1" face="Verdana, Arial, Helvetica, sans-serif">Copyright &copy; 2010 LIBER. Todos os direitos reservados.</font></div></td>
      </tr>
    </table></td>
  </tr>
</table>
</body> 
</html> 